{
  "pensum": {
    "match": "pensum",
    "word": "pensum",
    "definitions": [
      {
        "text": "Travail supplémentaire donné comme punition à un élève.",
        "examples": [
          {
            "text": "J'entre en quatrième. Professeur Turfin. (...)Je ne suis plus qu'une bête à pensums! Des lignes, des lignes! −des arrêts et des retenues, du cachot!",
            "author": "Vallès",
            "title": ", J. Vingtras, Enf.",
            "date": ", 1879"
          },
          {
            "text": "(...)Qui donc songe que, pour certains collégiens, un pensum injuste peut être une aussi grosse douleur que le sera plus tard la mort d'un ami...",
            "author": "Maupass.",
            "title": ", Contes et nouv., t.2, Après",
            "date": ", 1890"
          }
        ],
        "syntagme": "Donner, faire un pensum.",
        "synonymes": "Synon. punition."
      },
      {
        "text": "Travail (surtout de lecture ou d'écriture) qui ennuie et que l'on fait sans intérêt.",
        "examples": [
          {
            "text": "(...)Mise au net et dactylographie de cinq chapitres des Faux-Monnayeurs. Morne pensum, mais qui convient à mon apathie.",
            "author": "Gide",
            "title": ", Journal",
            "date": ", 1925"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. corvée."
      }
    ]
  },
  "transverse": {
    "match": "transverses",
    "word": "transverse",
    "definitions": [
      {
        "text": "Qui traverse perpendiculairement ou obliquement un axe de communication pour relier deux voies.",
        "examples": [
          {
            "text": "Les automobiles ont aguerri les vaches, les chevaux (...), mais une route transverse attire irrésistiblement.",
            "author": "La Varende",
            "title": ", Gentilsh.",
            "date": ", 1948"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. transversal."
      },
      {
        "text": "Qui relie deux séries de faits.",
        "examples": [
          {
            "text": "(...)Un autre rythme vint doubler le premier et se combiner avec lui, et il s'établit je ne sais quelles relations transverses entre ces lois.",
            "author": "Valéry",
            "title": ", Variété V",
            "date": ", 1944"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui est disposé perpendiculairement à l'axe de symétrie du corps ou au grand axe d'un organe.",
        "examples": [
          {
            "text": "(...)L'analogue de l'oblique externe a ses fibres transverses.",
            "author": "Cuvier",
            "title": ", Anat. comp., t. 1",
            "date": ", 1805"
          },
          {
            "text": "(...)Apophyses transverses des vertèbres lombaires.",
            "author": "Garcin",
            "title": ", Guide vétér.",
            "date": ", 1944"
          },
          {
            "text": "(...)Dans l'ensemble le côlon a un trajet en forme de cadre avec une portion droite, ou côlon ascendant, qui remonte verticalement dans la partie droite de l'abdomen jusqu'à la face inférieure du foie. Il se coude alors, se porte transversalement vers la gauche jusqu'à la rate, c'est le côlon transverse.",
            "author": null,
            "title": null,
            "date": "1965"
          },
          {
            "text": "(...)Deux transverses du périnée, fixés au périnée au-devant de l'anus, et y ayant des connexions entre eux et avec le sphincter, le releveur et le bulbo-caverneux.",
            "author": "Cuvier",
            "title": ", Anat. comp., t. 3",
            "date": ", 1805"
          },
          {
            "text": "Nos viscères abdominaux sont renfermés dans une cage musculaire complète: (...)sur les côtés les muscles larges de l'abdomen superposés au nombre de trois: le transverse en dessous, le petit oblique et le grand oblique superficiel; en avant les deux muscles grands droits allant verticalement du thorax au bassin.",
            "author": "P. Chauchard",
            "title": ", Les Muscles",
            "date": ", 1971"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. usuel transversal."
      },
      {
        "text": "Qui est perpendiculaire à la direction d'une onde, d'un champ.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": ",,Axe ou diamètre qui, dans une hyperbole, rencontre la courbe`` (Lar. encyclop.).",
        "examples": [],
        "syntagme": "Axe, diamètre transverse.",
        "synonymes": null
      }
    ]
  },
  "homologuer": {
    "match": "homologuer",
    "word": "homologuer",
    "definitions": [
      {
        "text": "Approuver, rendre exécutoire un acte, une décision.",
        "examples": [
          {
            "text": "(...)Lorsqu'il sera question du mariage de l'enfant d'un interdit, la dot, ou l'avancement d'hoirie, et les autres conventions matrimoniales, seront réglés par un avis du conseil de famille, homologué par le tribunal, sur les conclusions du commissaire du Gouvernement.",
            "author": null,
            "title": null,
            "date": "1804"
          },
          {
            "text": "(...)Je viens vous apprendre que le testament est tout à fait en règle, et sera certainement homologué par le tribunal, qui vous enverra en possession.",
            "author": "Balzac",
            "title": ", Cous. Pons,",
            "date": "1848"
          },
          {
            "text": "(...)En exécution d'un jugement du tribunal d'Agra, confirmé par la cour de Delhi, homologué par le conseil privé, les biens immeubles et mobiliers ont été vendus, les valeurs réalisées, et le total a été placé en dépôt à la banque d'Angleterre.",
            "author": "Verne",
            "title": ", Millions,",
            "date": "1879"
          },
          {
            "text": "(...)Le tarif des Droits de stationnement et de location, en ce qui concerne le sol des voies publiques, est établi par le Conseil municipal et homologué par le Préfet s'il s'agit de la petite voirie ou de la voirie urbaine.",
            "author": "Baradat",
            "title": ", Organ. préfect.,",
            "date": "1907"
          },
          {
            "text": "(...)[La conférence du 12 mars] fut précédée d'une séance du conseil supérieur de la Défense Nationale, qui approuva les décisions prises par moi, et homologua les propositions que j'allais développer devant les commandants en chef ou leurs représentants.",
            "author": "Joffre",
            "title": ", Mém., t. 2",
            "date": ", 1931"
          },
          {
            "text": "(...)Le problème technique ayant été résolu et la fabrication industrielle commencée, les normes applicables au superciment ont été précisées et homologuées en 1950.",
            "author": "Cléret de Langavant",
            "title": ", Ciments et bétons,",
            "date": "1953"
          },
          {
            "text": "(...)Le constructeur est tenu dès lors de délivrer, sous sa propre responsabilité, un certificat qui garantit la conformité de chaque appareil vendu au prototype homologué...",
            "author": null,
            "title": null,
            "date": "1957"
          },
          {
            "text": "(...)Sans doute son désir était-il peu fondé, puisque, si elle battait ce record, sa performance, accomplie sans témoins officiels, ne serait pas homologuée.",
            "author": "Montherl.",
            "title": ", Olymp.,",
            "date": "1924"
          },
          {
            "text": "(...)Cela est d'autant plus remarquable que le sport du tir est un des rares où les records ne peuvent être homologués que si la performance est réalisée en compétition officielle.",
            "author": null,
            "title": null,
            "date": "1967"
          },
          {
            "text": "(...)Quelqu'un, qui n'a souci que du vrai, me souffle que rien n'est moins sûr, que ce record n'a pas été homologué, que la plus sanglante des guerres n'a pas été la plus sanguinaire, qu'elle fut horrible et propre comme une usine de Chicago.",
            "author": "Guéhenno",
            "title": ", Journal homme 40 ans,",
            "date": "1934"
          },
          {
            "text": "Je l'ai bien accroché [un avion allemand]. Je ne le lâchais pas. Il a dû s'abattre en Hollande (...). Il paraît que le capitaine ne peut pas l'homologuer.",
            "author": "Cendrars",
            "title": ", Lotiss. ciel,",
            "date": "1949"
          },
          {
            "text": "(...)Je comprends que les Socialistes homologués, contrôlés et dûment patentés par les administrateurs de l'Humanité aient peu de goût pour les héros de Fleurus.",
            "author": "Sorel",
            "title": ", Réflex. violence,",
            "date": "1908"
          },
          {
            "text": "(...)Ce haro sur l'universel a été poussé dans une heureuse formule dont on croit pouvoir dire qu'elle serait homologuée par maint écrivain moderne, non seulement poète ou romancier, mais qui traite expressément d'idées, Suarès, Gide, voire Bergson.",
            "author": "Benda",
            "title": ", Fr. byz.,",
            "date": "1945"
          },
          {
            "text": "(...)Cette roublardise confondait son jugement. Elle n'était point mathématique, homologuée, mais maligne et bien vivante.",
            "author": "Hamp",
            "title": ", Champagne,",
            "date": "1909"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "torve": {
    "match": "torve",
    "word": "torve",
    "definitions": [
      {
        "text": "Qui est oblique et laisse paraître une intention sournoise ou malveillante.",
        "examples": [
          {
            "text": "(...)Il se courrouçait malgré lui, faisant terribles grimaces, horrifiques froncements de sourcils et regards torves.",
            "author": "Gautier",
            "title": ", Fracasse",
            "date": ", 1863"
          },
          {
            "text": "(...)Ses yeux torves roulaient des lueurs fauves sous des cheveux en broussailles.",
            "author": "A. France",
            "title": ", Île ping.",
            "date": ", 1908"
          },
          {
            "text": "(...)Assez pauvre apparence, en résumé, mais quelle physionomie! Hagard, dévasté, spongieux, torve, funèbre avec sa face livide et crapuleuse, ses épaisses moustaches s'allongeant en pointe.",
            "author": "Cladel",
            "title": ", Ompdrailles",
            "date": ", 1879"
          },
          {
            "text": "(...)Un nez aux narines ouvertes et reniflantes d'une bête, la bouche aux lèvres toutes plates: une blonde qui a sous la peau des ombres de brune, et du bestial, du torve, du cruel dans la physionomie.",
            "author": "Goncourt",
            "title": ", Journal",
            "date": ", 1884"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. louche"
      },
      {
        "text": "Oblique, de travers ou tordu.",
        "examples": [
          {
            "text": "(...)Ces lèvres torves, ces yeux fuyants, sont dans notre cercle de travail les garants de la loyauté, de notre loyauté.",
            "author": "Giraudoux",
            "title": ", Folle",
            "date": ", 1944"
          },
          {
            "text": "(...)Des boucs bruns aux cornes torves et aux clochettes sonores.",
            "author": "Cendrars",
            "title": ", Bourlinguer",
            "date": ", 1948"
          },
          {
            "text": "(...)Et après cela, il restait encore à traîner et rouler sur le sol vers les tas les grosses souches arrachées, à grand renfort de reins et de bras raidis et de mains souillées de terre, aux veines gonflées, qui semblaient lutter rageusement avec le tronc massif et les grosses racines torves.",
            "author": "Hémon",
            "title": ", M. Chapdelaine",
            "date": ", 1916"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "imbelle": {
    "match": "imbelle",
    "word": "imbelle",
    "definitions": [
      {
        "text": "Qui n'aime pas la guerre; qui est impropre aux combats.",
        "examples": [
          {
            "text": "(...)Si des hostilités survenaient chez un peuple imbelle, saurait-on résister?",
            "author": "Chateaubr.",
            "title": ", Mém., t. 1",
            "date": ", 1848"
          },
          {
            "text": "(...)Sceptre de diamants couleur de larmes, Grandeurs, belles, oui, mais imbelles armes.",
            "author": "Verlaine",
            "title": ", \n                           Œuvres compl., t. 3, Épigrammes",
            "date": ", 1894"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "rubicond": {
    "match": "rubicond",
    "word": "rubicond",
    "definitions": [
      {
        "text": "Qui a le teint très rouge.",
        "examples": [
          {
            "text": "(...)Pierrotti, ce jour-là, devait en avoir immodérément absorbé [des petits verres], car sa trogne était plus rubiconde encore que d'habitude.",
            "author": "Arène",
            "title": ", Veine argile",
            "date": ", 1896"
          },
          {
            "text": "(...)La face rubiconde que Breughel donne à ses paysans joyeux, ripailleurs et gelés.",
            "author": "Proust",
            "title": ", Guermantes 1",
            "date": ", 1920"
          }
        ],
        "syntagme": "Nez, visage rubicond; joues rubicondes.",
        "synonymes": "Synon. enluminé, rougeaud (fam.), rubescent (littér.), vermeil"
      },
      {
        "text": "Qui a le visage rouge.",
        "examples": [
          {
            "text": "(...)Les cochers rubiconds vident leur verre devant le comptoir du marchand de vin.",
            "author": "A. France",
            "title": ", Bonnard",
            "date": ", 1881"
          },
          {
            "text": "(...)Un petit homme gros, rubicond et épanoui.",
            "author": "Rolland",
            "title": ", J.-Chr., Antoinette",
            "date": ", 1908"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Rouge.",
        "examples": [
          {
            "text": "(...)Je vois au-dessous de moi se répéter au cœur des champs l'image du rond soleil, rubiconde dans le riz vert.",
            "author": "Claudel",
            "title": ", Connaiss. Est",
            "date": ", 1907"
          },
          {
            "text": "(...)Des tas d'oignons dorés, de petites raves roses, de haricots verts, et de pommes rubicondes.",
            "author": "Rolland",
            "title": ", J.-Chr., Révolte",
            "date": ", 1907"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "volubile": {
    "match": "volubile",
    "word": "volubile",
    "definitions": [
      {
        "text": "Trop grêle pour se soutenir et qui s'enroule autour d'un support.",
        "examples": [],
        "syntagme": "Les Cuscutes sont (...) comme le Liseron (...) elles vivent en parasites sur diverses plantes autour desquelles s'enroulent leurs tiges filiformes, volubiles, munies de suçoirs (Bot., 1960, p. 1132 [Encyclop. de la Pléiade]). Certaines plantes volubiles sont herbacées, d'autres sont plus ou moins ligneuses et prennent alors le nom de « lianes » (GDEL).",
        "synonymes": null
      },
      {
        "text": "Qui parle beaucoup, avec aisance et rapidité.",
        "examples": [
          {
            "text": "(...)Il devient volubile. Un peu de fièvre amène et presse ses discours.",
            "author": "Barbusse",
            "title": ", Feu",
            "date": ", 1916"
          },
          {
            "text": "(...)D'une voix volubile, elle décomptera tes turpitudes.",
            "author": "Saint-Exup.",
            "title": ", Citad.",
            "date": ", 1944"
          },
          {
            "text": "Le ruisseau fuit par ce détour, et (...) j'entends (...)derrière moi le bruit volubile et perdu des eaux qui descendent vers la terre.",
            "author": "Claudel",
            "title": ", Connaiss. Est",
            "date": ", 1907"
          },
          {
            "text": "(...)[Dans un dessin] toute cette figuration volubile, dans ce concert d'yeux, de nez, de bouches et d'oreilles.",
            "author": "Lhote",
            "title": ", Peint. d'abord",
            "date": ", 1942"
          }
        ],
        "syntagme": "Parler de façon volubile; explication volubile.",
        "synonymes": "Synon. bavard, loquace."
      }
    ]
  },
  "déféquer": {
    "match": "déféquer",
    "word": "déféquer",
    "definitions": [
      {
        "text": "Expulser les matières fécales.",
        "examples": [
          {
            "text": "(...)Respirant, digérant, déféquant avec nonchalance, je vivais parce que j'avais commencé de vivre.",
            "author": "Sartre",
            "title": ", Mots,",
            "date": "1964"
          },
          {
            "text": "On les vomit [les journalistes] et (...)après les avoir vomis, on les réavale avec fureur pour les déféquer.",
            "author": "Bloy",
            "title": ", Journal,",
            "date": "1903"
          }
        ],
        "syntagme": "Besoin de déféquer.",
        "synonymes": null
      },
      {
        "text": "Ôter les impuretés d'un liquide (d'apr. Duval 1959).",
        "examples": [
          {
            "text": "(...)En 1799-1800 Deyeux défèque les jus [de betterave] avec de la chaux.",
            "author": "Saillard",
            "title": ", Betterave et sucr. de bett.,",
            "date": "1923"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "prosaique": {
    "match": "prosaique",
    "word": "prosaique",
    "definitions": [
      {
        "text": "Qui relève de la prose, qui est propre à la prose, à ses procédés.",
        "examples": [
          {
            "text": "(...)Le vers était volontiers prosaïque au XVesiècle. Il ne saurait l'être aujourd'hui. Peut-être conviendrait-il de le remplacer par de la prose.",
            "author": "A. France,",
            "title": "Vie littér.",
            "date": ", 1890"
          },
          {
            "text": "(...)On pourrait citer également, à ces époques florissantes, de nombreuses oeuvres prosaïques ou poétiques de valeur.",
            "author": null,
            "title": null,
            "date": ", 1936"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui tient trop de la prose, qui manque d'élévation, de grâce, d'originalité, de qualité.",
        "examples": [
          {
            "text": "(...)Style, terme prosaïque.",
            "author": null,
            "title": null,
            "date": null
          },
          {
            "text": "(...)Cela est trop prosaïque...",
            "author": null,
            "title": null,
            "date": "1798-1878"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. banal, plat."
      },
      {
        "text": "Qui est banal, commun, bassement matériel ou vulgaire.",
        "examples": [
          {
            "text": "(...)Privée de son idéalisation, la vie est devenue quelque chose de profane, de vulgaire, de prosaïque.",
            "author": "Renan,",
            "title": "Avenir sc.",
            "date": ", 1890"
          },
          {
            "text": "(...)Le disque joue, dans la plupart des foyers, un rôle assez prosaïque d'amuseur. Il prolonge parfois des plaisirs dépourvus d'élévation artistique.",
            "author": null,
            "title": null,
            "date": ", 1935"
          },
          {
            "text": "(...)Le sentiment de solidarité avec l'ensemble du mouvement ouvrier semble, chez le syndiqué américain d'aujourd'hui, beaucoup plus vague que ces attaches très concrètes, ces motivations prosaïques.",
            "author": null,
            "title": null,
            "date": ", 1967"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. terre(-)à(-)terre."
      },
      {
        "text": "Qui manque de distinction, d'idéal, de fantaisie, de sensibilité.",
        "examples": [
          {
            "text": "(...)Ce n'est pas cet imbécile qui m'aurait éclairée, il trouve bien tout ce que je fais, il est d'ailleurs bien trop pot-au-feu, trop prosaïque pour avoir le sens du beau.",
            "author": "Balzac,",
            "title": "Prince Bohême",
            "date": ", 1840"
          },
          {
            "text": "(...)C'est une excellente fille, mais elle est prosaïque comme une tranche de jambon.",
            "author": "Avenel,",
            "title": "Calicots",
            "date": ", 1866"
          },
          {
            "text": "Ce qui n'est qu'à elle, c'est son air (...)ce je ne sais quoi qui ne se peut peindre, et qui faisait dire à Villedieu, le plus prosaïque des hommes: −«C'est une déesse!».",
            "author": "Feuillet,",
            "title": "Veuve",
            "date": ", 1884"
          },
          {
            "text": "(...)[Le peuple espagnol] doit nécessairement s'intéresser beaucoup au seul homme qui, dans un temps aussi prosaïque que le nôtre, fait revivre les vertus chevaleresques des anciens preux.",
            "author": "Mérimée,",
            "title": "Mosaïque",
            "date": ", 1833"
          },
          {
            "text": "Je suis l'enfant d'(...)un siècle prosaïque où l'on ne savait dire les choses que par leur nom.",
            "author": "Balzac,",
            "title": "Mmede La Chanterie",
            "date": ", 1844"
          },
          {
            "text": "(...)Romantique par ses aspirations, par ses tendances artistiques, la période qui va de 1820 à 1848 est des plus prosaïques dans le domaine de la vie publique et dans celui de la vie privée.",
            "author": "Kunstler,",
            "title": "Art XIXes. Fr.",
            "date": ", 1954"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui est bas, vulgaire, qui manque de distinction.",
        "examples": [
          {
            "text": "Ce hardi marin, si rude d'écorce, si prosaïque de langage et de manières (...)renfermait pourtant des trésors d'amour et de poésie.",
            "author": "Sand,",
            "title": "Melchior",
            "date": ", 1853"
          },
          {
            "text": "(...)Verdeur prosaïque de Proudhon.",
            "author": "L. Daudet,",
            "title": "Brév. journ.",
            "date": ", 1936"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "impécunieux": {
    "match": "impécunieux",
    "word": "impécunieux",
    "definitions": [
      {
        "text": "Qui manque d'argent.",
        "examples": [
          {
            "text": "(...)L'homme impécunieux Pour attirer l'argent devient ingénieux.",
            "author": "Pommier",
            "title": ", Colères,",
            "date": "1844"
          },
          {
            "text": "(...)Le morne troupeau, inactif et impécunieux, des fonctionnaires à la retraite.",
            "author": "Tharaud",
            "title": ", Paris-Saïgon,",
            "date": "1932"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "volubilité": {
    "match": "volubilité",
    "word": "volubilité",
    "definitions": [
      {
        "text": "Facilité à se mouvoir rapidement.",
        "examples": [
          {
            "text": "(...)L'adresse était écrite d'une de ces écritures nettes, cursives, brèves, qui annoncent la promptitude, la précision et la fermeté de résolution de l'esprit dans la volubilité de la main.",
            "author": "Lamart.",
            "title": ", Confid.",
            "date": ", 1849"
          },
          {
            "text": "Je tombai amoureux (...) d'un garçonnet un peu plus âgé que moi, qui devait me laisser un souvenir ébloui de sa sveltesse, de sa grâce et de sa volubilité. Il (...)sautait, cabriolait, faisant mille tours, comme ivre de succès et de joie.",
            "author": "Gide",
            "title": ", Si le grain",
            "date": ", 1924"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Facilité, abondance de parole.",
        "examples": [
          {
            "text": "(...)Elle débite, avec la plus incroyable volubilité de langue, ses monologues, qui mettraient en défaut les plus habiles tachigraphes.",
            "author": "Jouy",
            "title": ", Hermite, t. 5",
            "date": ", 1814"
          },
          {
            "text": "(...)Elle était une bavarde silencieuse; elle tenait de sa mère la volubilité de langue.",
            "author": "Rolland",
            "title": ", J.-Chr., Buisson ard.",
            "date": ", 1911"
          }
        ],
        "syntagme": "Volubilité de langue.",
        "synonymes": null
      },
      {
        "text": "Abondance, aisance et rapidité de parole.",
        "examples": [
          {
            "text": "(...)Sa volubilité trahissait la gêne que lui causait cette visite.",
            "author": "Martin du G.",
            "title": ", Thib., Cah. gr.",
            "date": ", 1922"
          },
          {
            "text": "(...)Une trépidante exaltation s'emparait de son esprit. Avec la ferveur d'un demi-délire, avec une espèce de volubilité étourdissante, il projetait alors ses paroles comme les mailles d'un filet.",
            "author": "Gracq",
            "title": ", Argol",
            "date": ", 1938"
          }
        ],
        "syntagme": "Parler avec volubilité.",
        "synonymes": "Synon. faconde, loquacité."
      }
    ]
  },
  "accastillage": {
    "match": "accastillage",
    "word": "accastillage",
    "definitions": [
      {
        "text": "Château d'avant ou d'arrière d'un navire; l'ensemble des 2 châteaux",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Ensemble de la partie émergée d'un navire; une de ces parties.",
        "examples": [],
        "syntagme": null,
        "synonymes": "Synon. \n                              Œuvre(s) morte(s)"
      }
    ]
  },
  "logorrhée": {
    "match": "logorrhée",
    "word": "logorrhée",
    "definitions": [
      {
        "text": "Bavardage intarissable et oiseux; besoin irrésistible de parler, observé particulièrement dans les états d'excitation de certaines affections mentales.",
        "examples": [
          {
            "text": "(...)On a bien nommé « fuite des idées » cette diversion perpétuelle du flux psychique, et logorrhée l'écoulement désordonné et entrecoupé des paroles qui l'accompagne.",
            "author": "Mounier",
            "title": ", Traité caract.,",
            "date": "1946"
          },
          {
            "text": "(...)Gavraine est atteint de logorrhée, expliqua le comte.",
            "author": "H. Bazin",
            "title": ", Tête contre murs,",
            "date": "1949"
          },
          {
            "text": "(...)Et sans doute la poésie logorrhéique de ces dernières années aura le même sort que les vers à l'aune du temps des bergeries.",
            "author": "Aragon",
            "title": ", Crève-cœur,",
            "date": "1941"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "laminer": {
    "match": "laminer",
    "word": "laminer",
    "definitions": [
      {
        "text": "Réduire (un métal) en barres minces, en lames, en feuilles, par une forte compression entre les deux cylindres d'un laminoir.",
        "examples": [
          {
            "text": "(...)Plus tard des cannelures fouillées à l'aide du tour dans ces deux cylindres [du laminoir] permirent de laminer le métal avec un profil donné.",
            "author": "M.-A. Muller, Roger",
            "title": ", Évol. fond. cuivre,",
            "date": "1903"
          },
          {
            "text": "(...)Le fer n'est pas tout fait; il faut séparer le minerai, le fondre, le refondre, forger, laminer. Combien de coups de marteau? Combien d'huile de bras?",
            "author": "Alain",
            "title": ", Propos,",
            "date": "1931"
          },
          {
            "text": "(...)L'auto, un fort cabriolet huit cylindres, couleur havane, laminait sous ses larges pneus les flaques de boue, en jaillissements sales.",
            "author": "Van der Meersch",
            "title": ", Empreinte dieu,",
            "date": "1936"
          },
          {
            "text": "(...)Il se poussa du côté de l'indignation en accusant un bourgeois quelconque de lui laminer les pieds à chaque passage de voyageurs.",
            "author": "Queneau",
            "title": ", Exerc. style,",
            "date": "1947"
          },
          {
            "text": "(...)Mais la plupart des produits métallurgiques se laminent ou peuvent être laminés à température plus ou moins élevée.",
            "author": "Guillet",
            "title": ", Métall. gén.,",
            "date": "1923"
          },
          {
            "text": "(...)Le cuivre en feuilles se lamine sous l'effet de la forte pression nécessaire à l'impression.",
            "author": null,
            "title": null,
            "date": "1939"
          },
          {
            "text": "(...)On emploie habituellement l'acier laminé qui est plus résistant que le fer et n'est pas plus coûteux.",
            "author": "Bourde",
            "title": ", Trav. publ.,",
            "date": "1929"
          },
          {
            "text": "(...)Il existe deux grandes classes de laminés : les demi-produits et les produits finis.",
            "author": null,
            "title": null,
            "date": null
          }
        ],
        "syntagme": "Laminer de l'acier.",
        "synonymes": null
      },
      {
        "text": "Réduire par une forte pression l'épaisseur d'un objet, d'un matériau, d'une substance, ou en faire disparaître les irrégularités.",
        "examples": [
          {
            "text": "La lisseuse (...) est un appareil qui a pour but de (...)laminer [les beurres] c'est-à-dire de faire disparaître les nœuds ou parties dures qu'ils renferment.",
            "author": "Pouriau",
            "title": ", Laiterie,",
            "date": "1895"
          },
          {
            "text": "On obtient une feuille mince de caoutchouc en laminant une feuille brute épaisse (...) entre deux cylindres chauffés (...)[d'une] calandre.",
            "author": "Graffigny",
            "title": ", Industr. caoutch.,",
            "date": "1928"
          }
        ],
        "syntagme": "Laminer du papier.",
        "synonymes": null
      },
      {
        "text": "Soumettre à une force qui domine, étouffe; diminuer, anéantir (quelque chose ou quelqu'un).",
        "examples": [
          {
            "text": "(...)Les juifs se sont montrés aussi imbéciles que les chrétiens, les uns et les autres étant laminés sous le rouleau d'un crétinisme puissant.",
            "author": "Bloy",
            "title": ", Journal,",
            "date": "1905"
          },
          {
            "text": "(...)Tous les perfectionnements matériels seraient vains et, pire encore, dangereux, si, loin d'aider à restituer l'homme à lui-même, ils servaient à dissoudre sa personnalité, à laminer sa conscience, à l'abaisser...",
            "author": null,
            "title": null,
            "date": "1957"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. écraser."
      },
      {
        "text": "Soumettre (quelqu'un, quelque chose) à une discipline, à un examen sévère.",
        "examples": [
          {
            "text": "(...)Je suis au milieu de mes épreuves et j'ai encore 8 feuilles à remanier, corriger et laminer.",
            "author": "Balzac",
            "title": ", Corresp.,",
            "date": "1836"
          },
          {
            "text": "Il pleura longtemps, doutant du pardon, n'osant même plus le solliciter, tant il se sentait vil (...). À se laminer ainsi, il avait agonisé pendant plus de deux heures.",
            "author": "Huysmans",
            "title": ", En route, t. 2",
            "date": ", 1895"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "nitide": {
    "match": "nitide",
    "word": "nitide",
    "definitions": [
      {
        "text": "Resplendissant, brillant.",
        "examples": [
          {
            "text": "(...)Les lèvres absolument décolorées n'étaient visibles qu'en opposition à la ligne sombre des dents noircies par la fièvre. Tout le reste indistinct, unifié, fondu dans cette blancheur presque nitide, presque lumineuse.",
            "author": "Bloy",
            "title": ", Hist. désobl.,",
            "date": "1894"
          },
          {
            "text": "(...)Le verbe aussi, image d'images, témoin de l'harmonie ou de la discordance des grandes profondeurs de l'esprit-corps, demeure nitide, éloquent, ou sobrement juste.",
            "author": "L. Daudet",
            "title": ", Monde images,",
            "date": "1919"
          },
          {
            "text": "(...)L'impulsion créatrice, le tonus du vouloir, l'équilibre raisonné ont en lui toute leur nitidité, toute leur vigueur.",
            "author": "Id., [",
            "title": "L'Hérédo], Drame int.",
            "date": ", 1916"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "cynégétique": {
    "match": "cynégétique",
    "word": "cynégétique",
    "definitions": [
      {
        "text": "Qui concerne la chasse avec chiens et, p. ext., la chasse en général.",
        "examples": [
          {
            "text": "(...)Exercices cynégétiques.",
            "author": null,
            "title": null,
            "date": "1878, 1932"
          },
          {
            "text": "(...)Réserve cynégétique et halieutique...",
            "author": "Jocard",
            "title": ", Tour. et action État,",
            "date": "1966"
          },
          {
            "text": "(...)Auteurs cynégétiques.",
            "author": "Vidron",
            "title": ", Chasse,",
            "date": "1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Ensemble des connaissances concernant l'art de la chasse au chien courant et p. ext. de la chasse.",
        "examples": [
          {
            "text": "(...)Traité de cynégétique.",
            "author": null,
            "title": null,
            "date": "1842"
          },
          {
            "text": "(...)Ils feront [les més de lapins] avant tout, des procédés de destruction du lapin et n'ont plus avec la cynégétique que des affinités très lointaines.",
            "author": "Vidron",
            "title": ", Chasse,",
            "date": "1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "punique": {
    "match": "punique",
    "word": "punique",
    "definitions": [
      {
        "text": "Qui est relatif aux colonies phéniciennes d'Afrique et principalement à Carthage et aux Carthaginois.",
        "examples": [
          {
            "text": "(...)Les habitants des terres puniques se distinguoient surtout par leur génie commerçant...",
            "author": "Chateaubr.,",
            "title": "Essai Révol., t. 1",
            "date": ", 1797"
          },
          {
            "text": "(...)Dès la ruine de Carthage, du vivant même du fidèle Massinissa, les Romains prenaient ombrage du royaume des Numides qui ne leur était plus utile. Ils n'avaient pas voulu de leurs secours dans la dernière guerre punique.",
            "author": "Michelet,",
            "title": "Hist. romaine, t. 2",
            "date": ", 1831"
          },
          {
            "text": "(...)J'étais à deux doigts de ma perte, comme Rome aux pires temps des guerres puniques.",
            "author": "Flaub.,",
            "title": "Corresp.",
            "date": ", 1851"
          },
          {
            "text": "(...)Que disent de cette loyauté punique les économistes?",
            "author": "Proudhon,",
            "title": "Syst. contrad. écon., t. 2",
            "date": ", 1846"
          },
          {
            "text": "(...)Ce travail punique, incontestablement autorisé par la guerre qui admet le piège, était si bien fait que Haxo, envoyé par l'empereur à neuf heures du matin pour reconnaître les batteries ennemies, n'en avait rien vu.",
            "author": "Hugo,",
            "title": "Misér., t. 1",
            "date": ", 1862"
          },
          {
            "text": "(...)J'étais donc vivement inquiet de voir un mois s'écouler sans avoir de vos nouvelles. Je craignais tout de la foi punique.",
            "author": null,
            "title": null,
            "date": ", 1799"
          },
          {
            "text": "(...)On aurait pu dire la foi romaine, à plus juste titre que la foi punique, tant Rome était habile à éluder ses serments ou hardie à les violer.",
            "author": "Lamennais,",
            "title": "Indifférence, t. 1",
            "date": ", 1817-23"
          }
        ],
        "syntagme": "Art, constitution, flotte, médaille, religion punique.",
        "synonymes": null
      },
      {
        "text": "Langue sémitique parlée par les Carthaginois.",
        "examples": [
          {
            "text": "(...)Ainsi, en Campanie, vers la fin de la république, on parlait: l'osque, comme les inscriptions de Pompéi en font foi; le grec, langue des colons fondateurs de Naples, etc.; le latin; peut-être même l'étrusque, qui avait régné sur cette région avant l'arrivée des Romains. À Carthage, le punique ou phénicien avait persisté à côté du latin.",
            "author": null,
            "title": null,
            "date": "1916"
          },
          {
            "text": "(...)C'est d'abord l'inscription en langue punique sur des tables de bronze, laissée par l'amiral carthaginois Hannon, dans un temple de Carthage.",
            "author": null,
            "title": null,
            "date": ", 1957"
          }
        ],
        "syntagme": "Langue punique, le punique.",
        "synonymes": null
      }
    ]
  },
  "rétorsion": {
    "match": "rétorsions",
    "word": "rétorsion",
    "definitions": [
      {
        "text": "Action de rétorquer, de retourner un argument contre celui qui l'a émis.",
        "examples": [
          {
            "text": "Nous avons mieux à répondre [à un argument]. Si je démontre que c'est la propriété qui est elle-même impossible (...) et si je le démontre (...)par la raison des nombres, par des équations et des calculs, quel sera tout à l'heure l'effroi du propriétaire ébahi? Et vous, lecteur, que pensez-vous de la rétorsion?",
            "author": "Proudhon,",
            "title": "Propriété",
            "date": ", 1840"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Mesure de coercition licite, prise par un état à l'encontre d'un autre état, en réponse à une mesure de même nature.",
        "examples": [
          {
            "text": "(...)L'imbrication actuelle des échanges touristiques, qui permet des mesures de rétorsion.",
            "author": "Jocard,",
            "title": "Tour. et action État",
            "date": ", 1966"
          },
          {
            "text": "(...)Sans doute, en grand secret, nous surveillait-il, depuis sa disparition, et cela en bordure de nos terres. Désormais on pouvait prévoir des actes de rétorsion, et s'attendre à de grands mouvements de violence.",
            "author": "Bosco,",
            "title": "Mas Théot.",
            "date": ", 1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "bégueter": {
    "match": "bégueter",
    "word": "bégueter",
    "definitions": [
      {
        "text": "Crier en parlant de la chèvre.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "exutoire": {
    "match": "exutoire",
    "word": "exutoire",
    "definitions": [
      {
        "text": "Abcès local provoqué et entretenu pour favoriser une suppuration locale.",
        "examples": [
          {
            "text": "(...)Il [Rousseau] était lui-même l'exutoire par où s'échappait tout le pus d'un organisme pourri.",
            "author": "Mauriac",
            "title": ", Grds hommes,",
            "date": "1949"
          }
        ],
        "syntagme": "Établir, mettre, poser un exutoire",
        "synonymes": null
      },
      {
        "text": "Orifice, conduit servant à évacuer un trop-plein d'eau usée ou polluée ou d'eau de pluie.",
        "examples": [
          {
            "text": "(...)On atteignit le riez. C'est un égout à ciel ouvert, qui sert d'exutoire aux boues de Roubaix-Tourcoing et qui s'en va par l'Espierre rejoindre les eaux de l'Escaut.",
            "author": "Van der Meersch",
            "title": ", Invas. 14,",
            "date": "1935"
          },
          {
            "text": "(...)Expansion coloniale, exutoire pour une prolificité trop à l'étroit dans ses frontières...",
            "author": "Gide",
            "title": ", Journal,",
            "date": "1943"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Activité qui sert à détourner un excès d'une énergie, d'un tempérament, d'un sentiment.",
        "examples": [
          {
            "text": "(...)Leur métier [des comédiens] est un exutoire par où s'épanche leur déraison, ce besoin d'extravagance que nous avons tous, plus ou moins...",
            "author": "Flaub.",
            "title": ", Corresp.,",
            "date": "1876"
          }
        ],
        "syntagme": "Trouver son exutoire dans qqc.",
        "synonymes": null
      }
    ]
  },
  "raboteux": {
    "match": "raboteux",
    "word": "raboteux",
    "definitions": [
      {
        "text": "Dont la surface présente au contact des inégalités, des aspérités.",
        "examples": [
          {
            "text": "(...)Le chèvre-feuille rampant embrasse de ses guirlandes de fleurs le tronc rond et raboteux du chêne.",
            "author": "Bern. de St-P.",
            "title": ", Harm. nat.",
            "date": ", 1814"
          },
          {
            "text": "(...)Le sens du toucher nous fait connaître l'état des surfaces: elles sont égales et polies, elles sont rudes, raboteuses, inégales.",
            "author": "Broussais",
            "title": ", Phrénol.",
            "date": ", 1836"
          },
          {
            "text": "(...)Un vieux bonhomme, muni d'un long cou pelé, raboteux et rose qui fait penser au cou d'une volaille déplumée par la maladie.",
            "author": "Barbusse",
            "title": ", Feu",
            "date": ", 1916"
          },
          {
            "text": "(...)Les chemins durs, raboteux et mal entretenus, qu'on trouve dans la plupart des provinces voisines.",
            "author": "Tocqueville",
            "title": ", Anc. Rég. et Révol.",
            "date": ", 1856"
          },
          {
            "text": "Le reste (...)n'était que sentiers plus ou moins raboteux et accidentés.",
            "author": "P. Rousseau",
            "title": ", Hist. transp.",
            "date": ", 1961"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. inégal, râpeux, rêche, rugueux"
      },
      {
        "text": "Qui manque d'aménité.",
        "examples": [
          {
            "text": "(...)Votre titre et les manières peut-être un peu raboteuses des gens qui pensent comme vous sur les trois quarts des questions, vous empêchent de les voir.",
            "author": "Stendhal",
            "title": ", Armance",
            "date": ", 1827"
          },
          {
            "text": "(...)Montlosier, esprit abrupt et un peu rustique, raboteux pour ainsi dire, n'avait guère souci de la liaison dans les idées.",
            "author": "Sainte-Beuve",
            "title": ", Caus. lundi, t. 5",
            "date": ", 1852"
          },
          {
            "text": "(...)À la constance des Laborderie il opposa une constance plus serrée, un entêtement raboteux, spasmodique; mais dont la ligne tourmentée ne se brisa pas une fois.",
            "author": "Genevoix",
            "title": ", Assassin",
            "date": ", 1948"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. fruste, revêche, rude."
      },
      {
        "text": "Qui est heurté, inégal.",
        "examples": [
          {
            "text": "(...)J'ai poli le plus que j'ai pu certains endroits raboteux, et en somme je crois que cela est plus présentable.",
            "author": "Mérimée",
            "title": ", Lettres Delessert",
            "date": ", 1870"
          },
          {
            "text": "(...)La conduite du discours était malhabile et raboteuse. Il n'importait et il le savait bien. Éclatait partout une puissance d'affirmation qui avait sa source dans la vie même.",
            "author": "Guéhenno",
            "title": ", Jean-Jacques",
            "date": ", 1948"
          }
        ],
        "syntagme": "Style raboteux.",
        "synonymes": "Synon. hérissé, rocailleux, rude."
      }
    ]
  },
  "abat-son": {
    "match": "abat-son",
    "word": "abat-son",
    "definitions": [
      {
        "text": "Ensemble de lames insérées dans les baies d'un clocher pour rabattre le son vers le sol.",
        "examples": [
          {
            "text": "(...)2. Abat-son.",
            "author": "J. Adeline",
            "title": ", Lexique des termes d'art,",
            "date": "1884"
          }
        ],
        "syntagme": null,
        "synonymes": "(Synon. partiel abat-vent*)"
      }
    ]
  },
  "bistre": {
    "match": "bistre",
    "word": "bistre",
    "definitions": [
      {
        "text": "Suie détrempée",
        "examples": [
          {
            "text": "(...)De temps en temps passait un homme à teint bistre...",
            "author": "Aragon",
            "title": ", Les Beaux-quartiers,",
            "date": "1936"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "campanile": {
    "match": "campanile",
    "word": "campanile",
    "definitions": [
      {
        "text": "Tour élevée dans le voisinage immédiat d'une église et servant de clocher.",
        "examples": [
          {
            "text": "(...)Dans le lointain la solitaire Padoue, et Venise dont les dômes et les campaniles frangés d'or brillaient dans un ciel de saphir.",
            "author": "Maurois",
            "title": ", Ariel ou la Vie de Shelley,",
            "date": "1923"
          }
        ],
        "syntagme": "Campanile de l'abbaye, de l'église;",
        "synonymes": null
      },
      {
        "text": "Lanterne, petit clocher à jour élevé au-dessus d'un édifice pour abriter une cloche",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "grandiloquence": {
    "match": "grandiloquence",
    "word": "grandiloquence",
    "definitions": [
      {
        "text": "Manière pompeuse et emphatique de s'exprimer.",
        "examples": [
          {
            "text": "(...)Sa sorbonnifique grandiloquence...",
            "author": "Clemenceau",
            "title": ", Vers réparation,",
            "date": "1899"
          },
          {
            "text": "(...)La grandiloquence creuse de cette sculpture qui est comme ces énormes melons dont on dit quand on en a goûté : c'est de la courge!",
            "author": "Triolet",
            "title": ", Prem. accroc,",
            "date": "1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "éponyme": {
    "match": "éponyme",
    "word": "éponyme",
    "definitions": [
      {
        "text": "(Divinité, héros) qui donnait son nom à un groupe de personnes, en particulier à une cité, à une tribu.",
        "examples": [
          {
            "text": "(...)Il y en avait quatre [tribus] qui reconnaissaient chacune pour héros éponyme un des quatre fils d'Ion.",
            "author": "Mérimée",
            "title": ", Mél. hist. et littér.,",
            "date": "1855"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "(Magistrat) qui donnait son nom à l'année pendant laquelle il exerçait sa charge.",
        "examples": [
          {
            "text": "(...)Rois, empereurs et dignitaires éponymes.",
            "author": null,
            "title": null,
            "date": "1961"
          }
        ],
        "syntagme": "Archonte, éphore éponyme.",
        "synonymes": null
      },
      {
        "text": "(Celui, celle, ce) qui donne son nom à quelque chose ou à quelqu'un, à qui l'on se réfère, que l'on vénère.",
        "examples": [
          {
            "text": "(...)Une autre patronne [que moi, l'histoire] sera votre éponyme...",
            "author": "Péguy",
            "title": ", Clio,",
            "date": "1914"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "libation": {
    "match": "libation",
    "word": "libation",
    "definitions": [
      {
        "text": "Acte qui consiste à répandre un liquide (vin, huile, lait p. ex.) à l'intention d'une divinité.",
        "examples": [
          {
            "text": "(...)Démodocus, saisissant une coupe, alloit faire une libation aux pénates de Lasthénès...",
            "author": "Chateaubr.",
            "title": ", Martyrs, t. 1",
            "date": ", 1810"
          },
          {
            "text": "Peyrony but (...). Puis nous tous, l'un après l'autre, pleins de joie, à ce même verre. Telle fut notre libation à la journée.",
            "author": "Montherl.",
            "title": ", Olymp.,",
            "date": "1924"
          },
          {
            "text": "(...)Je lui présentai les vases qui contenoient des libations sacrées; elle répandit le lait et le vin au pied de l'arbre.",
            "author": "Genlis",
            "title": ", Chev. Cygne, t. 1",
            "date": ", 1795"
          }
        ],
        "syntagme": "Offrir une libation.",
        "synonymes": null
      },
      {
        "text": "Fait d'absorber de l'alcool de façon abondante et répétée.",
        "examples": [
          {
            "text": "(...)De fréquentes libations de vin de Bordeaux animèrent cette discussion.",
            "author": "Balzac",
            "title": ", Chouans,",
            "date": "1829"
          },
          {
            "text": "Il entra chez plusieurs marchands de vin et raconta (...) son aventure (...). Sa journée se passa en libations et en adieux.",
            "author": "Dabit",
            "title": ", Hôtel Nord,",
            "date": "1929"
          },
          {
            "text": "(...)Bien dormi; grâce peut-être à une abondante libation d'eau de fleurs d'oranger.",
            "author": "Gide",
            "title": ", Journal,",
            "date": "1912"
          }
        ],
        "syntagme": "Faire des libations.",
        "synonymes": null
      }
    ]
  },
  "onirique": {
    "match": "onirique",
    "word": "onirique",
    "definitions": [
      {
        "text": "Du rêve, qui a rapport au rêve (dans le sommeil ou à l'état de veille).",
        "examples": [
          {
            "text": "(...)Partout, dans les contes [de Tieck], le songe nocturne tient une grande place, mais toujours il fait l'effet d'un «rêve dans le rêve» et se mêle à l'ambiance générale, qui est tout entière celle des aventures oniriques.",
            "author": "Béguin,",
            "title": "Âme romant.,",
            "date": "1939"
          },
          {
            "text": "L'hypothèse de travail de la psychanalyse est que le rêve a un sens, c'est-à-dire s'explique par des causes (...). L'individualité des images oniriques s'explique par l'individualité d'une histoire psychique.",
            "author": "Ricoeur,",
            "title": "Philos. volonté,",
            "date": "1949"
          },
          {
            "text": "(...)Les peintres «oniriques». Tout un groupe de peintres lassés du réel s'adonnent à l'exploitation plastique du rêve.",
            "author": null,
            "title": null,
            "date": "1936"
          },
          {
            "text": "(...)Il ne s'agit pas d'un conte fantastique ou d'un récit onirique, mais d'un texte porteur d'un sens ésotérique profond.",
            "author": "Caron, Hutin,",
            "title": "Alchimistes,",
            "date": "1959"
          },
          {
            "text": "(...)[Dans les salles de casinos] nous sommes loin du monde onirique ou imaginaire dans lequel se complaisent les amateurs de distractions...",
            "author": null,
            "title": null,
            "date": "1967"
          }
        ],
        "syntagme": "Activité, état, vie onirique.",
        "synonymes": null
      },
      {
        "text": "Qui est relatif à l'onirisme (v. ce mot A).",
        "examples": [
          {
            "text": "(...)L'électro-choc, recommandable dans certains états confuso-oniriques, n'a rien donné.",
            "author": "H. Bazin,",
            "title": "Tête contre murs,",
            "date": "1949"
          },
          {
            "text": "(...)[Dans certaines formes de méningite avec troubles psychiques] la phase délirante peut durer quelques jours ou même quelques semaines et se terminer par un coma. Dans d'autres cas, il s'agit de poussées délirantes douces encore appelées oniriques.",
            "author": null,
            "title": null,
            "date": "1965"
          },
          {
            "text": "(...)Le délire onirique est généralement associé à la confusion mentale résultant de la dissolution plus ou moins complète de la conscience, émoussant la perception du réel.",
            "author": null,
            "title": null,
            "date": "1975"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "enjoindre": {
    "match": "enjoindre",
    "word": "enjoindre",
    "definitions": [
      {
        "text": "Ordonner expressément.",
        "examples": [
          {
            "text": "(...)L'Église enjoint l'observation des fêtes.",
            "author": null,
            "title": null,
            "date": null
          },
          {
            "text": "(...)Voici un ordre du cardinal duc qui enjoint d'achever la cérémonie nonobstant toute opposition.",
            "author": "Dumas père",
            "title": ", U. Grandier,",
            "date": "1850"
          },
          {
            "text": "(...)Il m'envoie au tableau noir, et m'enjoint de tracer un cercle. J'obéis...",
            "author": "Colette",
            "title": ", Cl. école,",
            "date": "1900"
          },
          {
            "text": "(...)Bien loin qu'ils [les chrétiens] aient le droit de fuir les hommes en Dieu, il leur est enjoint de retrouver Dieu dans les hommes.",
            "author": "Mauriac",
            "title": ", Cah. noir,",
            "date": "1943"
          },
          {
            "text": "(...)Il lui enjoignit la plus grande prudence.",
            "author": "Balzac",
            "title": ", Annette,t. 4",
            "date": ", 1824"
          },
          {
            "text": "(...)Elle lui enjoignit : − Dors, pauvre homme. Dors, si tu peux...",
            "author": "Roy",
            "title": ", Bonheur occas.,",
            "date": "1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "javeau": {
    "match": "\"javeau",
    "word": "javeau",
    "definitions": [
      {
        "text": ",,Dans une rivière, île formée par un amas de sables et de limons, résultat d'un alluvionnement`` (Plais.-Caill. 1958).",
        "examples": [
          {
            "text": "(...)J'abordai un javeau, une île molle des inondations du dernier été et je m'y évanouis.",
            "author": "Arnoux",
            "title": ", Rhône,",
            "date": "1944"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "pampille": {
    "match": "pampille",
    "word": "pampille",
    "definitions": [
      {
        "text": "Frange de passementerie, caractérisée par un macaron terminé par des pendeloques.",
        "examples": [
          {
            "text": "Tant de ruches de crêpe, de rubans, de pampilles (...). Fallait-il qu'elle eût l'imagination bouillonnante pour s'habiller de la sorte!",
            "author": "Pourrat,",
            "title": "Gaspard,",
            "date": "1931"
          }
        ],
        "syntagme": "Galon à pampilles.",
        "synonymes": null
      },
      {
        "text": "Pendeloque.",
        "examples": [
          {
            "text": "Les grandes robes du soir sont d'une somptuosité encore jamais atteinte: (...)une immense cloche d'organdi noir, brodée de grappes de fleurs d'or et piquée de pampilles de vrai corail.",
            "author": null,
            "title": null,
            "date": "14 févr. 1952"
          }
        ],
        "syntagme": "Pampilles de corail; collier, lustre à pampilles.",
        "synonymes": null
      }
    ]
  },
  "regrattier": {
    "match": "regrattier",
    "word": "regrattier",
    "definitions": [
      {
        "text": "Celui, celle qui faisait le commerce du sel au détail.",
        "examples": [
          {
            "text": "(...)Depuis 1710 les regrattiers furent toujours à la nomination de l'adjudicataire des gabelles.",
            "author": "Marion",
            "title": "Instit.",
            "date": "1923"
          },
          {
            "text": "(...)Les gens même qui traversaient son refuge n'étaient ni hébétés, ni hostiles, ainsi que les fidèles des autres églises. C'étaient dans ce quartier de gueux, de très pauvres gens, des regrattières, des sœurs de charité, des loqueteux, des mioches.",
            "author": "Huysmans",
            "title": ", En route, t. 1",
            "date": ", 1895"
          },
          {
            "text": "Un croyant qui voulait contraindre les regrattiers du salut à repeser devant lui leur marchandise (...)ne pouvait pas se faire beaucoup d'amis dans le sacerdoce.",
            "author": "Bloy",
            "title": ", Désesp.",
            "date": ", 1933"
          },
          {
            "text": "(...)Dans cent ans, le duché de Loigny sera aussi divisé en départements infimes, à la tête de quoi il n'y aura plus que des regrattiers.",
            "author": "La Varende",
            "title": ", Homme aux gants",
            "date": ", 1943"
          },
          {
            "text": "(...)Je me suis châtré l'âme à temps d'un bas instinct, celui du plagiat. J'aurais pu faire du Flaubert aussi bien sinon mieux que tous les regrattiers qui le débitent.",
            "author": "Huysmans",
            "title": ", Là-bas, t. 1",
            "date": ", 1891"
          },
          {
            "text": "(...)Nous vivons au temps de la regratterie, de la friperie, du marchandage, du camouflage, de l'usurpation.",
            "author": "Arnoux",
            "title": ", Paris",
            "date": ", 1939"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "élémental": {
    "match": "élémental",
    "word": "élémental",
    "definitions": [
      {
        "text": "Qui participe de la nature des éléments, des forces naturelles.",
        "examples": [
          {
            "text": "(...)L'électricité est, comme la musique symphonique, un fluide élémental...",
            "author": "Mauclair",
            "title": ", Relig. mus.,",
            "date": "1928"
          },
          {
            "text": "(...)Retour à la confusion élémentale.",
            "author": "Ghéon",
            "title": ", Prom. Mozart,",
            "date": "1932"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Esprits (bons, mauvais ou neutres) qui habitent les quatre éléments et peuvent exercer une influence sur l'homme (d'apr. Lar. 20e, Lar. encyclop. et Lar. Lang. fr.).",
        "examples": [
          {
            "text": "(...)Il y a dans l'air des êtres immatériels, des élémentals comme on les nomme, qui se manifestent dans des conditions à peu près sues.",
            "author": "Huysmans",
            "title": ", Là-bas,t. 1",
            "date": ", 1891"
          },
          {
            "text": "(...)Il y a beau temps que les occultistes connaissent et expliquent cela. Gare aux élémentaux, au ternaire.",
            "author": "Valéry",
            "title": ", Corresp.[avec Gide]",
            "date": ", 1891"
          }
        ],
        "syntagme": "Des élémentals ou des élémentaux.",
        "synonymes": "Synon. esprits élémentaires."
      }
    ]
  },
  "syncopé": {
    "match": "syncopée",
    "word": "syncopé",
    "definitions": [
      {
        "text": "Abréger (un mot) en lui enlevant une lettre, un phonème, une syllabe.",
        "examples": [
          {
            "text": "Nos poètes, pour obéir au méchanisme du vers, dérogent à la règle générale de la formation des temps (...) [et] écrivent en syncopant, j'avoûrai, nous joûrons (...)[etc.], au lieu de j'avouerai, nous jouerons.",
            "author": null,
            "title": null,
            "date": "1789"
          },
          {
            "text": "On le syncope [ce mot français] avec la terminaison mare; par là il s'argotise (...) j'ignore le nom d'un perruquier (...)je dirai: perruquemare.",
            "author": "Moreau-Christophe",
            "title": ", « Argot », Dict. convers.",
            "date": ", 1833"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Lier une note à une autre en formant une syncope.",
        "examples": [
          {
            "text": "Que veut avant tout Beethoven! Que l'on joue legato (...) c'est (...)pour cette raison qu'il a syncopé, lié les deux ut croche et double croche de la 2emesure.",
            "author": "Mathis-Lussy",
            "title": ", Rythme mus.",
            "date": ", 1911"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Donner un rythme syncopé.",
        "examples": [
          {
            "text": "(...)Comme il n'a qu'infiniment d'esprit et point de passion, dès que l'expression de la passion n'est pas piquante, amusante, singulière, dès que surtout elle n'est que vraie et simple, Rossini a peur d'ennuyer et se hâte de syncoper sa musique.",
            "author": "Stendhal",
            "title": ", Corresp., t. 2",
            "date": ", 1825"
          },
          {
            "text": "(...)Il n'est pas le seul qui sache syncoper une valse.",
            "author": "Berlioz",
            "title": ", Souv. voy.",
            "date": ", 1869"
          }
        ],
        "syntagme": "Syncoper une harmonie, un rythme.",
        "synonymes": null
      }
    ]
  },
  "prismatique": {
    "match": "prismatique",
    "word": "prismatique",
    "definitions": [
      {
        "text": "Qui a ou qui rappelle la forme d'un prisme.",
        "examples": [
          {
            "text": "(...)La chapelle d'Henri VII, finie, riche, laide, toute prismatique.",
            "author": "Michelet",
            "title": ", Journal",
            "date": ", 1834"
          },
          {
            "text": "(...)Il fallait maintenant se garer des montagnes de glace; les vagues pas encore très froides fondaient lentement leur base; soudain on les voyait chavirer, leur cime prismatique croulait, disparaissait dans la mer secouée.",
            "author": "Gide",
            "title": ", Voy. Urien",
            "date": ", 1893"
          },
          {
            "text": "(...)Longs cristaux prismatiques striés.",
            "author": "Lapparent",
            "title": ", Minér.",
            "date": ", 1899"
          },
          {
            "text": "(...)L'oeil doit être éduqué à ce genre de chasse, encore faut-il qu'il soit aidé par l'emploi de jumelles prismatiques.",
            "author": "Vidron",
            "title": ", Chasse",
            "date": ", 1945"
          },
          {
            "text": "Les lentilles spéciales (...), prismatiques, bifocales, ou colorées dans la masse, étaient encore très rares et peu utilisées.",
            "author": null,
            "title": null,
            "date": ", 1964"
          },
          {
            "text": "(...)Les rayons du soleil reflètent leurs prismatiques irradiations sur les glaces de Venise et les rideaux de damas.",
            "author": "Lautréam.",
            "title": ", Chants Maldoror",
            "date": ", 1869"
          },
          {
            "text": "(...)Une dame qu'on disait Anglaise, et qui devait l'être, si l'on en jugeait par l'éclat prismatique de ses toilettes.",
            "author": "Feuillet",
            "title": ", Journal femme",
            "date": ", 1878"
          },
          {
            "text": "Et c'est une évolution admirable et continue, depuis la manière un peu sombre et grêle du début (...)jusqu'à cette lumière palpitante, prismatique que M. Monet apprit, depuis, à emprisonner dans ses toiles.",
            "author": "Toulet",
            "title": ", Notes art",
            "date": ", 1920"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "cinématique": {
    "match": "cinématique",
    "word": "cinématique",
    "definitions": [
      {
        "text": "Relatif à la cinématique, au mouvement.",
        "examples": [
          {
            "text": "(...)La viscosité cinématique est le rapport de la viscosité absolue à la densité...",
            "author": "J.-J. Chartrou",
            "title": ", Pétroles naturel et artificiels,",
            "date": "1931"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Étude du mouvement des corps, abstraction faite des causes qui le provoquent.",
        "examples": [
          {
            "text": "(...)On sait le rôle qu'a joué la cinématique des corps solides dans la genèse de la géométrie...",
            "author": "H. Poincaré",
            "title": ", La Valeur de la sc.,",
            "date": "1905"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "brigue": {
    "match": "briguer",
    "word": "brigue",
    "definitions": [
      {
        "text": "Action de briguer* une faveur, un poste, une charge",
        "examples": [
          {
            "text": "(...)Il [mon père] ne m'encourageait point du tout à faire brigue de mariage autour d'elle [Brulette].",
            "author": "G. Sand",
            "title": ", Les Maîtres sonneurs,",
            "date": "1853"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Ensemble de manœuvres détournées employées pour triompher d'un concurrent ou pour obtenir quelque chose.",
        "examples": [],
        "syntagme": "Faire, former une (des) brigue(s).",
        "synonymes": null
      }
    ]
  },
  "lilial": {
    "match": "lilial",
    "word": "lilial",
    "definitions": [
      {
        "text": "Propre au lis.",
        "examples": [],
        "syntagme": "Parfum lilial (Lar. 20e, Lar. Lang. fr.).",
        "synonymes": null
      },
      {
        "text": "Fait de lis ou d'objets qui ressemblent au lis.",
        "examples": [
          {
            "text": "(...)Dans les tours [de la cathédrale], les cloches continuaient à sonner, et la façade semblait être la gloire même de ces noces, l'envolée de la fille pauvre au travers du miracle, tout ce qui s'élançait et flambait, avec la dentelle ajourée, la floraison liliale des colonnettes, des balustrades, des arcatures.",
            "author": "Zola",
            "title": ", Rêve,",
            "date": "1888"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui rappelle le lis par sa blancheur.",
        "examples": [
          {
            "text": "(...)Elle devait avoir envie de venir se sourire encore en cette glace mystérieuse où elle avait tant de fois admiré son lilial visage!",
            "author": "Villiers de L'I.-A.",
            "title": ", Contes cruels,",
            "date": "1883"
          },
          {
            "text": "(...)Mais elle, était plus somptueuse encore, rien qu'avec la soie liliale de sa peau, sa taille mince et allongée, sa gorge ronde et menue, ses bras souples, d'une grâce divine.",
            "author": "Zola",
            "title": ", Dr Pascal,",
            "date": "1893"
          },
          {
            "text": "(...)Tout le monde a pu savoir l'irrépréhensible beauté de nos institutions coloniales, la candeur liliale de nos fonctionnaires et leur probité de patriarches avant le déluge, la joie sans mélange des indigènes de toute couleur soumis à la tutélaire domination de la république et l'avenir paradisiaque de leurs patelins.",
            "author": "Bloy",
            "title": ", Journal,",
            "date": "1904"
          },
          {
            "text": "(...)Et le monde d'esprit et le monde charnel N'étaient devant ses yeux qu'un temple lilial.",
            "author": "Péguy",
            "title": ", Ève,",
            "date": "1913"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "drastique": {
    "match": "drastiques",
    "word": "drastique",
    "definitions": [
      {
        "text": "Qui a un effet très énergique.",
        "examples": [
          {
            "text": "(...)Les purgatifs résineux et drastiques donnés imprudemment ou à trop forte dose, deviennent de véritables poisons...",
            "author": "Geoffroy",
            "title": ", Méd. pratique,",
            "date": "1800"
          },
          {
            "text": "(...)Des drastiques trop violents et dangereux.",
            "author": "Geoffroy",
            "title": ", Méd. pratique,",
            "date": "1800"
          },
          {
            "text": "(...)Le cinéma ne me suffisait plus, antidote bénin, sans effet réel contre l'atrocité matérielle de l'usine. Il fallait recourir, pour durer encore, aux grands toniques débraillés, aux drastiques vitaux.",
            "author": "Céline",
            "title": ", Voyage,",
            "date": "1932"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "kana": {
    "match": "kana",
    "word": "kana",
    "definitions": [
      {
        "text": ",,Signe syllabique de l'écriture japonaise`` (Lar. encyclop.).",
        "examples": [
          {
            "text": "(...)À partir du ixes. surtout, des signes spécifiques, appelés kana entrèrent dans l'usage. Ces derniers comportent deux séries différentes : les katakana, pour lesquels on retint un fragment de caractère chinois, et les hiragana, résultant d'une écriture cursive du signe d'origine.",
            "author": null,
            "title": null,
            "date": "1971"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "héliotrope": {
    "match": "d'héliotrope",
    "word": "héliotrope",
    "definitions": [
      {
        "text": "Plante de la famille des Borraginacées, dont les fleurs blanches, mauves ou violettes, sont extrêmement odorantes.",
        "examples": [
          {
            "text": "(...)La verrucaire, en gréco-français héliotrope, tourne aussi selon le soleil ses odorantes fleurs violettes.",
            "author": "Gourmont",
            "title": ", Esthét. lang. fr.,",
            "date": "1899"
          },
          {
            "text": "(...)L'héliotrope mauve aux senteurs de vanille Emplissait l'air penchant d'évanouissement.",
            "author": "Noailles",
            "title": ", Ombre jours,",
            "date": "1902"
          },
          {
            "text": "(...)Robe de chambre de foulard héliotrope tout ruché de vieux point.",
            "author": "Gyp",
            "title": ", Mmela Duchesse,",
            "date": "1893"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Calcédoine de couleur verte, tachetée de rouge.",
        "examples": [
          {
            "text": "(...)L'héliotrope ou jaspe sanguin offre un fond vert avec de belles taches rouges.",
            "author": "Wurtz",
            "title": ", Dict. chim., t. 2, 1ervol.",
            "date": ", 1873"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": ",,Instrument propre à renvoyer les rayons solaires à grandes distances et utilisé dans l'arpentage géodésique`` (Forest. 1946).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "nitescence": {
    "match": "nitescence",
    "word": "nitescence",
    "definitions": [
      {
        "text": "Lueur, éclat.",
        "examples": [
          {
            "text": "(...)Ses yeux se mouillent aisément avant le plaisir; ils étincellent et s'enduisent d'une vague nitescence; on croirait qu'il va tout aimer.",
            "author": "Sainte-Beuve",
            "title": ", Volupté,t. 2",
            "date": ", 1834"
          },
          {
            "text": "(...)Cette splendeur était-elle due à la nitescence que donnent au teint l'air pur des montagnes et le reflet des neiges!",
            "author": "Balzac",
            "title": ", Séraphita,",
            "date": "1835"
          },
          {
            "text": "(...)Ces femmes [de Delacroix] malades du cœur ou de l'esprit ont dans les yeux le plombé de la fièvre ou la nitescence anormale et bizarre de leur mal.",
            "author": "Baudel.",
            "title": ", Curios. esthét.,",
            "date": "1855"
          },
          {
            "text": "C'est à ce moment que Néel de Néhou était rentré au cimetière (...). Aussi, quand il rencontra Sombreval et sa fille traversant le cimetière, fut-il frappé d'un éblouissement qui ne venait pas seulement de la beauté nitescente de Calixte, marchant dans l'éclat solaire d'un jour d'été.",
            "author": "Barb. d'Aurev.",
            "title": ", Un Prêtre marié,Paris, F. Bernouard, t. 1",
            "date": ", 1927"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "matité": {
    "match": "matité",
    "word": "matité",
    "definitions": [
      {
        "text": "Qualité de ce qui est mat.",
        "examples": [
          {
            "text": "(...)L'aspect si particulier du lait dans la jatte, son opacité, sa matité, sa blancheur.",
            "author": "Gide,",
            "title": "Journal,",
            "date": "1933"
          },
          {
            "text": "Les villages (...)deviennent d'un brun rouge qui les incorpore à la terre. L'ensemble a déjà cette matité de couleurs qui ira s'accentuant jusque dans la Biscaye...",
            "author": "T'Serstevens,",
            "title": "Itinér. esp.,",
            "date": "1933"
          },
          {
            "text": "(...)La matité de ma voix...",
            "author": "Du Bos,",
            "title": "Journal,",
            "date": "1927"
          },
          {
            "text": "(...)La nuit [à la grande Chartreuse] avait été fort neigeuse et le paysage entier, vêtu de blanc comme un Chartreux, éclatait aux yeux sous la mateur grise d'un ciel bas et lourd.",
            "author": "Bloy,",
            "title": "Désesp.,",
            "date": "1886"
          },
          {
            "text": "(...)Dîné chez A. P. qui a pris une fille suivante découplée, grande, vigoureuse, un sein qui se moque du corset, une fermeté de formes hardies et jeunes, avec une fraîcheur écarlate sur la matidité de l'ivoire, des yeux bleus et d'un bleu si profond qu'ils semblent noirs, et des cheveux noirs avec des reflets bleus.",
            "author": "Barb. d'Aurev.,",
            "title": "Memor. 2,",
            "date": "1838"
          }
        ],
        "syntagme": "Matité de la chair, de la peau, du teint.",
        "synonymes": null
      }
    ]
  },
  "ruche": {
    "match": "ruche",
    "word": "ruche",
    "definitions": [
      {
        "text": "Abri naturel ou construit par l'homme, de forme et de matière variable, où les abeilles déposent le miel et la cire.",
        "examples": [
          {
            "text": "(...)Une centaine de ruches en paille, posées à terre sans façon et alignées au cordeau comme les tentes dans un camp.",
            "author": "About,",
            "title": "Roi mont.",
            "date": ", 1857"
          },
          {
            "text": "(...)Ton âme est la fleur sur qui s'est posée L'abeille qui prit pour ruche mon cœur.",
            "author": "Privas,",
            "title": "Amour chante",
            "date": ", 1904"
          }
        ],
        "syntagme": "Ruche en bois, en liège, en osier, en planches; ruche à calottes, à cadres mobiles, à rayons fixes; alvéoles, essaim d'une ruche.",
        "synonymes": null
      },
      {
        "text": "Ensemble formé par l'abri et l'essaim qui l'habite; essaim, colonie habitant la même ruche.",
        "examples": [
          {
            "text": "(...)Les ruches qui chantaient aux deux côtés du seuil Sont couvertes de noir, en signe d'un grand deuil: Aux pleurs de la maison, à toutes ses prières On veut associer ce peuple d'ouvrières.",
            "author": "Brizeux,",
            "title": "Marie",
            "date": ", 1840"
          },
          {
            "text": "(...)Des mâles qui ne jouent qu'un rôle éphémère et que la ruche massacre dès qu'elle n'en a plus que faire.",
            "author": "J.-R. Bloch",
            "title": ", Dest. du S.",
            "date": ", 1931"
          },
          {
            "text": "(...)Proverbe. Il ne faut point fâcher une ruche.",
            "author": null,
            "title": null,
            "date": null
          }
        ],
        "syntagme": "Ruche active; ruche en effervescence; produit d'une ruche; reine d'une ruche; bourdonnement, murmure, rumeur d'une ruche.",
        "synonymes": "Synon. ruchée (infra dér.)."
      },
      {
        "text": "Habitation d'insectes qui vivent en société; p. méton., cette société d'insectes.",
        "examples": [
          {
            "text": "(...)Les ruches des annélides qui cimentent du sable.",
            "author": "Michelet,",
            "title": "Journal",
            "date": ", 1858"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Agglomération très peuplée, lieu où règne une activité intense.",
        "examples": [
          {
            "text": "(...)Une ville, une commune, n'était plus qu'une immense ruche, dans laquelle il n'y avait pas un oisif.",
            "author": "Zola,",
            "title": "Travail, t. 1",
            "date": ", 1901"
          },
          {
            "text": "(...)La présence de Girardin va en faire [de l'imprimerie et des bureaux de « La Presse »] une maison fameuse, une ruche à journaux d'où sortiront sans cesse de multiples publications.",
            "author": "Morienval,",
            "title": "Créateurs gde presse",
            "date": ", 1934"
          },
          {
            "text": "[Une femme] se hâtait (...) dévorée de mille projets menus (...). J'étais comme elle: une ruche de projets.",
            "author": "Sartre,",
            "title": "Sursis",
            "date": ", 1945"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. fourmilière."
      },
      {
        "text": "Voûte demi-sphérique.",
        "examples": [
          {
            "text": "Les Romains (...)avaient adopté le principe de l'arc plein-cintre, et, par suite, de la voûte moulée, de la ruche ou calotte hémisphérique.",
            "author": "Sainte-Beuve,",
            "title": "Nouv. lundis, t. 13",
            "date": ", 1869"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": ",,Bande d'étoffe plissée ou froncée qui sert à accompagner et décorer une pièce de vêtement (...), collerette, tour de cou, et bonnet`` (Leloir 1961),",
        "examples": [
          {
            "text": "Elle est habillée d'une robe de satin blanc (...), avec seulement au bas cinq ou six rangs de petites ruches qui font un remous de luisants et de reflets de soierie à ses pieds.",
            "author": "Goncourt,",
            "title": "Journal",
            "date": ", 1894"
          },
          {
            "text": "Le joli jeune homme (...)froissant les ruches de son jabot, contempla maman Virginie.",
            "author": "Adam,",
            "title": "Enf. Aust.",
            "date": ", 1902"
          }
        ],
        "syntagme": "Bonnet, chapeau, col à ruches; ruches de dentelle, de mousseline, de tulle.",
        "synonymes": "Synon. ruché."
      },
      {
        "text": ",,Tas de tuiles couvertes de chaux et destinées à recueillir le naissain`` (Fén. 1970).",
        "examples": [
          {
            "text": "(...)Les six mois écoulés, on ouvre les « ruches », − C'est le nom donné à ces cages de bois [cages à huîtres].",
            "author": "Coppée,",
            "title": "Crit. en vac.",
            "date": ", 1892"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "laconique": {
    "match": "laconique",
    "word": "laconique",
    "definitions": [
      {
        "text": "Qui s'exprime en peu de mots, sans détails inutiles, à la manière célèbre des anciens habitants de Laconie.",
        "examples": [
          {
            "text": "Tour à tour bavard comme une pie (...)lorsqu'il s'agissait de méchants propos, taciturne et laconique comme un Spartiate dès que les affaires étaient en jeu.",
            "author": "Musset",
            "title": ", Mimi Pinson,",
            "date": "1845"
          },
          {
            "text": "(...)Dans ces sortes de conversations, je suis toujours très laconique et je n'aurais jamais prédit le succès d'un de ces coups d'éclat qui ne sont souvent que des coups de tête.",
            "author": "Proust",
            "title": ", Prisonn.,",
            "date": "1922"
          },
          {
            "text": "(...)Cet égoïsme disert est une des faiblesses des peuples méridionaux, et un sujet constant d'étonnement scandalisé pour le sérieux laconique des nordiques...",
            "author": "Mounier",
            "title": ", Traité caract.,",
            "date": "1946"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. lapidaire, succinct."
      },
      {
        "text": "Qui est exprimé de manière concise et sans détails.",
        "examples": [
          {
            "text": "(...)Cependant, au-dessous de son nom, elle écrivit un mot : « Revenez! » Ce post-scriptum laconique résumait la pensée tout entière de la lettre et en atténuait la sécheresse...",
            "author": "Ponson du Terr.",
            "title": ", Rocambole, t. 1",
            "date": ", 1859"
          },
          {
            "text": "(...)J'ai eu toutes les chances; je suis débarqué, ici, l'estomac détraqué, le corps malade et les repas laconiques de la Trappe m'ont guéri!",
            "author": "Huysmans",
            "title": ", En route, t. 2",
            "date": ", 1895"
          }
        ],
        "syntagme": "Lettre, réponse, style laconique.",
        "synonymes": null
      }
    ]
  },
  "gésir": {
    "match": "gésir",
    "word": "gésir",
    "definitions": [
      {
        "text": "Être étendu, couché, sans pouvoir se mouvoir (par suite d'un malaise, d'une blessure, d'une maladie, ou de la mort).",
        "examples": [
          {
            "text": "(...)MlleStangerson gît, inanimée, à moitié renversée sur le bureau, les yeux clos.",
            "author": "Leroux",
            "title": ", Myst. ch. jaune,",
            "date": "1907"
          },
          {
            "text": "(...)L'observateur, tué net par le tir des chasseurs, gisait dans le fond de la carlingue...",
            "author": "Saint-Exup.",
            "title": ", Pilote guerre,",
            "date": "1942"
          },
          {
            "text": "(...)Enfin la vieillesse était venue; l'âme gisait, tourmentée par le souvenir des avis négligés.",
            "author": "Huysmans",
            "title": ", En route, t. 2",
            "date": ", 1895"
          },
          {
            "text": "(...)Une dinde morte gisait au milieu d'un amas de choux verts.",
            "author": "Beauvoir",
            "title": ", Mém. j. fille,",
            "date": "1958"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Être couché dans la tombe, être enterré.",
        "examples": [
          {
            "text": "(...)Nous monterons tous deux la nuit sur la colline Où gisent nos aïeux.",
            "author": "Hugo",
            "title": ", Feuilles automne,",
            "date": "1831"
          },
          {
            "text": "(...)[Les chartreux] gisent là confusément, humbles dans la mort comme ils l'ont été dans la vie.",
            "author": "Gautier",
            "title": ", Tra los montes,",
            "date": "1843"
          },
          {
            "text": "(...)Des sépulcres non pareils où gisent les restes de ces rois hindous.",
            "author": "Villiers de L'I.-A.",
            "title": ", Contes cruels,",
            "date": "1883"
          },
          {
            "text": "(...)Vous eussiez dit les deux os gravés au-dessus des ci-gît.",
            "author": "Balzac",
            "title": ", Contrat mar.,",
            "date": "1835"
          },
          {
            "text": "(...)Vous n'attirerez à votre ci-gît éternel que vos fils bannis avec vous.",
            "author": "Chateaubr.",
            "title": ", Mém., t. 4",
            "date": ", 1848"
          },
          {
            "text": "(...)« − Ci-gît le mal », dit-elle.",
            "author": "Boylesve",
            "title": ", Leçon d'amour,",
            "date": "1902"
          },
          {
            "text": "(...)Ci-gisent tous les rêves de l'ambition, toutes les conquêtes de la gloire guerrière.",
            "author": "Flammarion",
            "title": ", Astron. pop.,",
            "date": "1880"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Être tombé, dispersé çà et là sur le sol.",
        "examples": [
          {
            "text": "(...)Des meubles, jetés dehors, gisaient sur le gravier de la terrasse.",
            "author": "Zola",
            "title": ", Débâcle,",
            "date": "1892"
          },
          {
            "text": "(...)Des clairières où gisent les arbres abattus...",
            "author": "Moselly",
            "title": ", Terres lorr.,",
            "date": "1907"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Se trouver enfoui, enfermé dans quelque chose.",
        "examples": [
          {
            "text": "(...)Un de ces vases allongés dont le couvercle porte un lièvre en faïence, pour indiquer qu'un lièvre en pâté gît au-dessous.",
            "author": "Maupass.",
            "title": ", Contes et nouv., t. 2, Boule de suif",
            "date": ", 1880"
          },
          {
            "text": "(...)Aux abords du sentier solitaire où gisaient nos filons d'argent...",
            "author": "Loti",
            "title": ", Rom. enf.,",
            "date": "1890"
          },
          {
            "text": "(...)Toute la morale qui gît en nous, tassée au fond de nos sentiments par des siècles d'enseignement héréditaire.",
            "author": "Maupass.",
            "title": ", Contes et nouv., Hautot",
            "date": ", 1889"
          },
          {
            "text": "(...)Derrière la colline, au pied de laquelle gît le bourg.",
            "author": "Balzac",
            "title": ", Curé vill.,",
            "date": "1839"
          },
          {
            "text": "(...)Le commencement du village, perdu au milieu des pommiers, gît au fond de la vallée.",
            "author": "Stendhal",
            "title": ", Lamiel,",
            "date": "1842"
          },
          {
            "text": "(...)Il est dit que les îlots de Martin-Vas sont à huit lieues de distance et gisent à l'est 1 sur 4 nord-est de l'île de la Trinité.",
            "author": null,
            "title": null,
            "date": ", 1797"
          },
          {
            "text": "(...)Le jeune capitaine donna la première marque de son audace militaire en prenant possession des petites îles qui gisent entre la Corse et la Sardaigne.",
            "author": "Stendhal",
            "title": ", Napoléon, t. 1,",
            "date": "1842"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Se trouver (dans tel ou tel état).",
        "examples": [
          {
            "text": "(...)Je gisais entre la vie et la mort.",
            "author": "Claudel",
            "title": ", Échange,",
            "date": "1894"
          },
          {
            "text": "(...)Je gis au fond d'un noir et doux sommeil.",
            "author": "Colette",
            "title": ", Dialog. bêtes,",
            "date": "1905"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "javelle": {
    "match": "javelle",
    "word": "javelle",
    "definitions": [
      {
        "text": "Mettre du blé en javelles.",
        "examples": [
          {
            "text": "On crie (...)pour indiquer qu'il n'y a plus rien à javeler : c'est la fin.",
            "author": "Menon, Lecotté",
            "title": ", Vill. Fr., t. 2",
            "date": ", 1954"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": ",,Récupérer le sel déposé sur les tables salantes et le placer en petits tas pour qu'il s'égoutte`` (Clém. Alim. 1978).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Devenir jaune, continuer à mûrir en javelle.",
        "examples": [
          {
            "text": "(...)Le blé javelle. Il faut laisser javeler ce blé, cette avoine.",
            "author": null,
            "title": null,
            "date": "1798-1935"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "écho": {
    "match": "l'écho",
    "word": "écho",
    "definitions": [
      {
        "text": "Phénomène de réflexion d'une onde sur une surface ou sur des inhomogénéités existant dans le milieu de propagation; l'onde ainsi réfléchie.",
        "examples": [
          {
            "text": "(...)Vous y voyez unis des volcans, des vergers, Et l'écho du tonnerre, et l'écho des bergers.",
            "author": "Delille",
            "title": ", Homme des champs,",
            "date": "1800"
          },
          {
            "text": "(...)L'écho est le miroir du son et une image du bruit.",
            "author": "Joubert",
            "title": ", Pensées,t. 1",
            "date": ", 1824"
          },
          {
            "text": "(...)Un coup de fusil, que l'écho répercute.",
            "author": "Lamart.",
            "title": ", Jocelyn,",
            "date": "1836"
          },
          {
            "text": "(...)Sous les trottoirs des couples dansaient, on entendait l'écho d'un très bon jazz...",
            "author": "Beauvoir",
            "title": ", Mandarins,",
            "date": "1954"
          },
          {
            "text": "(...)Il [le cerf] regarde, il écoute; Et des chiens, des chasseurs, de l'écho des forêts Déjà l'affreux concert le frappe de plus près.",
            "author": "Delille",
            "title": ", Homme des champs,",
            "date": "1800"
          },
          {
            "text": "(...)La pluie tombe avec fracas, et des coups de tonnerre multipliés qui se répètent cent fois, par l'écho des montagnes, portent l'épouvante et la terreur dans l'ame...",
            "author": "Guilbert de Pixer.",
            "title": ", Cœlina,",
            "date": "1801"
          },
          {
            "text": "Il avait pris (...) toutes les dispositions voulues pour empêcher que la notification officielle du cessez-le-feu lui parvienne (...)avant qu'il lance à tous les échos sa sommation.",
            "author": "De Gaulle",
            "title": ", Mém. guerre,",
            "date": "1959"
          },
          {
            "text": "(...)Un écho renvoyait le bruit des pas dans la boue.",
            "author": "Giono",
            "title": ", Gd troupeau,",
            "date": "1931"
          },
          {
            "text": "Les détonations (...)qu'aucun écho ne répercutait, portaient à des distances prodigieuses...",
            "author": "Bernanos",
            "title": ", Mouchette,",
            "date": "1937"
          },
          {
            "text": "(...)Rien. Si, un bruit, non, c'était un écho. Aucune réponse...",
            "author": "Peisson",
            "title": ", Parti Liverpool,",
            "date": "1932"
          },
          {
            "text": "(...)La détonation roula d'écho en écho dans la crypte.",
            "author": "Hugo",
            "title": ", Misér.,t. 2",
            "date": ", 1862"
          },
          {
            "text": "(...)Ces roulements indéfiniment prolongés, qui se répercutaient d'écho en écho jusque dans les profondeurs du ciel...",
            "author": "Verne",
            "title": ", Enf. cap. Grant,t. 1",
            "date": ", 1868"
          },
          {
            "text": "Hey a découvert (...)les échos radar sur des traînées météoriques en 1947.",
            "author": "Hist. gén. sc., t. 3, vol. 2",
            "title": null,
            "date": ", 1964"
          }
        ],
        "syntagme": "Écho multiple.",
        "synonymes": null
      },
      {
        "text": ",,Famille de techniques ou (...) méthode de comparaison entre un signal émis et un signal reçu par réémission du signal reçu vers l'émetteur d'origine`` (Bureau 1972).",
        "examples": [],
        "syntagme": "Suppresseur d'écho.",
        "synonymes": null
      },
      {
        "text": ",,Sensation de répétition de la pensée qui appartient à l'automatisme mental et au syndrome d'influence`` (March. 1970).",
        "examples": [],
        "syntagme": "Écho de la pensée.",
        "synonymes": null
      },
      {
        "text": "Propos exprimé, rapporté.",
        "examples": [
          {
            "text": "(...)Car enfin les discours de cet homme inconnu, ne sont-ils pas l'écho fidèle de l'opinion publique?",
            "author": "Cottin",
            "title": ", C. d'Albe,",
            "date": "1799"
          },
          {
            "text": "(...)Je me fais ici l'écho des propos et des « on dit » jansénistes.",
            "author": "Sainte-Beuve",
            "title": ", Port-Royal,t. 5",
            "date": ", 1859"
          },
          {
            "text": "(...)Mais je ne peux consigner ici l'écho de tous les bruits qui circulent...",
            "author": "Gide",
            "title": ", Journal,",
            "date": "1943"
          },
          {
            "text": "Seulement, moi, monsieur, je l'aime d'un amour discret (...)que personne ne connaîtra jamais; car j'ai votre parole que cet entretien n'aura point écho.",
            "author": "Dumas père",
            "title": ", Angèle,",
            "date": "1834"
          },
          {
            "text": "(...)Quoi qu'il en soit de mon goût pour cette vie coupée de silences et de bruits, je vous prierai de m'envoyer un petit écho de votre Paris et de la tumultueuse politique.",
            "author": "M. de Guérin",
            "title": ", Corresp.,",
            "date": "1834"
          },
          {
            "text": "(...)Les deux petits échos parus dans ce sale journal de chantage.",
            "author": "Duhamel",
            "title": ", Combat ombres,",
            "date": "1939"
          },
          {
            "text": "(...)Ces échos de presse, chaque jour, où un confrère masqué me dénonce, me désigne d'un doigt tremblant...",
            "author": "Mauriac",
            "title": ", Cah. noir,",
            "date": "1943"
          }
        ],
        "syntagme": "Écho calomnieux, indiscret, mensonger; apporter un écho.",
        "synonymes": null
      },
      {
        "text": "Personne qui rapporte, répète les paroles d'autrui, ou qui imite la conduite d'autrui.",
        "examples": [
          {
            "text": "(...)Vous avez voulu que le parlement d'Italie fît écho à l'Assemblée de France.",
            "author": "Hugo",
            "title": ", Corresp.,",
            "date": "1850"
          },
          {
            "text": "(...)La guerre qui est finie partout se prolonge dans des types comme lui... Ils lui servent d'écho...",
            "author": "Vercel",
            "title": ", Cap. Conan,",
            "date": "1934"
          },
          {
            "text": "Je rencontre ici, chez Malraux, un Portugais (...)dont je me fais l'écho...",
            "author": "Gide",
            "title": ", Corresp. [avec Valéry]",
            "date": ", 1941"
          },
          {
            "text": "(...)Les représentants ont vu là un risque pour leur indépendance, et le rapport Kreyssig, déjà cité, s'est fait l'écho de cette crainte.",
            "author": "Ginestet",
            "title": ", Ass. parlem. eur.,",
            "date": "1959"
          },
          {
            "text": "(...)Les innovations, dont la presse se fait parfois l'écho.",
            "author": "Jocard",
            "title": ", Tour. et action État,",
            "date": "1966"
          },
          {
            "text": "− (...)Nous ne pouvons plus vivre ensemble... Est-ce vrai? − C'est vrai. Guillaume répondait en écho, et chacune de ses réponses tombait claire et tranchante comme une lame d'acier.",
            "author": "Zola",
            "title": ", M. Férat,",
            "date": "1868"
          },
          {
            "text": "(...)Je murmure : « Pourquoi êtes-vous si loin? » Il répond en écho:  « Pourquoi êtes-vous si loin? ».",
            "author": "Beauvoir",
            "title": ", Mandarins,",
            "date": "1954"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Imitation d'un écho (supra A), répétition.",
        "examples": [
          {
            "text": "(...)J'écoutais l'écho de cette pauvre romance résonner dans le désert de mon cœur.",
            "author": "Musset",
            "title": ", Confess. enf. s.,",
            "date": "1836"
          },
          {
            "text": "(...)[Arthur Rubinstein] joue presque sans remuer son doigt, il répète le même son en écho en l'affaiblissant à chaque fois avec un charme infini...",
            "author": "P. Roës",
            "title": ", Techn. piano,",
            "date": "1935"
          },
          {
            "text": "(...)Ici [dans la Sonate en si bémol, andantino], le violon a la parole; à peine si le piano lui fait écho, frivolement.",
            "author": "Ghéon",
            "title": ", Prom. Mozart,",
            "date": "1932"
          },
          {
            "text": "Le (...)clavier d'écho correspond à des tuyaux placés à une grande distance au fond de l'orgue ou dans le haut, de façon à produire l'effet de sons lointains.",
            "author": "Lavignac",
            "title": ", Mus. et musiciens,",
            "date": "1895"
          },
          {
            "text": "(...)Unité [dans les œuvres des romantiques] faite d'échos, de rappels, d'entre-croisements de thèmes, plutôt que de lignes bien dessinées.",
            "author": "Béguin",
            "title": ", Âme romant.,",
            "date": "1939"
          },
          {
            "text": "(...)Le Chevalier. − Von Wittenstein zu Wittenstein... Ondine. − Quel joli nom! Que c'est joli, l'écho dans un nom!",
            "author": "Giraudoux",
            "title": ", Ondine,",
            "date": "1939"
          },
          {
            "text": "(...)Ils [les classiques] calculent savamment les rappels et les échos de tons, l'ordonnance équilibrée des taches, l'alternance des chauds et des froids.",
            "author": "Huyghe",
            "title": ", Dialog. avec visible,",
            "date": "1955"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Tout effet de résonnance ou de correspondance, de ressemblance ou de réponse.",
        "examples": [
          {
            "text": "(...)Une lettre est une âme, elle est un si fidèle écho de la voix qui parle que les esprits délicats la comptent parmi les plus riches trésors de l'amour.",
            "author": "Balzac",
            "title": ", Goriot,",
            "date": "1835"
          },
          {
            "text": "(...)Amynèh resta assise sur le tapis dans un accablement profond, écoutant à peine la voix de l'espérance qui cherchait encore à éveiller un écho dans son cœur.",
            "author": "Gobineau",
            "title": ", Nouv. asiat.,",
            "date": "1876"
          },
          {
            "text": "(...)Même si nous jouissions ensemble, en serions-nous moins séparés? Je sais bien que mon plaisir n'a pas d'écho dans son cœur.",
            "author": "Beauvoir",
            "title": ", Mandarins,",
            "date": "1954"
          },
          {
            "text": "Il y a ce curieux verset : (...)Que d'échos répondent à cette phrase au plus profond du lecteur!",
            "author": "Green",
            "title": ", Journal,",
            "date": "1948"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Accueil, réaction favorables, sympathie, adhésion.",
        "examples": [
          {
            "text": "(...)Je ne me dissimule point la faiblesse des échos qu'ont rencontrés mes appels...",
            "author": "De Gaulle",
            "title": ", Mém. guerre,",
            "date": "1954"
          },
          {
            "text": "Nous voulons croire que la décision de celui qui fut (...)[l'] unique président [de l'Union des Sociétés d'auteurs] ne restera pas sans écho.",
            "author": null,
            "title": null,
            "date": "19-20 janv. 1952"
          },
          {
            "text": "Il se souvenait d'avoir (...)entendu trois mille poitrines battre à l'écho de la sienne.",
            "author": "Zola",
            "title": ", Germinal,",
            "date": "1885"
          },
          {
            "text": "(...)Loin de s'y perdre, elle y trouve une ampleur jamais connue encore, comme si tout l'univers faisait écho à sa confidence.",
            "author": "Guéhenno",
            "title": ", Journal« Révol. »",
            "date": ", 1938"
          },
          {
            "text": "(...)D'autres, faisant écho à des appels parisiens ou à des voix alsaciennes, se sont lancés les yeux fermés dans l'activité poétique.",
            "author": "Nizan",
            "title": ", Conspir.,",
            "date": "1938"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "adret": {
    "match": "\"adret\"",
    "word": "adret",
    "definitions": [
      {
        "text": "Versant d'une montagne exposé au soleil, orienté au sud ou à l'est.",
        "examples": [],
        "syntagme": null,
        "synonymes": "Anton. ubac"
      }
    ]
  },
  "opale": {
    "match": "l'opale",
    "word": "opale",
    "definitions": [
      {
        "text": "Silice hydratée ou gélatineuse d'un blanc laiteux et bleuâtre, à reflets irisés, qui la font rechercher en joaillerie comme pierre précieuse.",
        "examples": [
          {
            "text": "(...)[Les oliviers] portaient une toison plus légère que l'écume de l'eau et qui gardait dans l'envers des feuilles un reste de couleur d'opale que le soleil achevait d'effacer.",
            "author": "Giono,",
            "title": "Hussard,",
            "date": "1951"
          },
          {
            "text": "(...)Ce corno ducale était d'or, festonné de vingt-quatre grosses perles, surmonté d'un diamant à huit facettes, d'un énorme rubis et d'une croix d'opale et d'émeraudes.",
            "author": "Chateaubr.,",
            "title": "Mém., t.4",
            "date": ", 1848"
          },
          {
            "text": "(...)Aux doigts, tout ce que contenait son baguier de turquoises, d'opales de Hongrie, de saphirs et d'émeraudes.",
            "author": "Bourges,",
            "title": "Crépusc. dieux,",
            "date": "1884"
          },
          {
            "text": "(...)Un mince bracelet de platine, un fil d'aigues et d'opales était rivé à son poignet droit.",
            "author": "Lorrain,",
            "title": "Phocas,",
            "date": "1901"
          }
        ],
        "syntagme": "Opale noble, opale de feu, chatoyante ou girasol, opale arlequine.",
        "synonymes": null
      },
      {
        "text": "Couleur, irisation, éclat beaux mais difficilement définissables comme le sont les reflets changeants de l'opale.",
        "examples": [
          {
            "text": "(...)La nuit et ses lueurs de diamant, froissées Par l'aube, dont l'opale éclate au front du ciel.",
            "author": "Banville,",
            "title": "Exilés,",
            "date": "1874"
          },
          {
            "text": "(...)Jardins avec des bassins de porphyre et des jets d'eau où le soleil allume des opales...",
            "author": "Faure,",
            "title": "Hist. art,",
            "date": "1912"
          },
          {
            "text": "Ce matin, un peu avant quatre heures, (...)j'ai regardé par la fenêtre. Tout était d'un bleu d'opale, mais terne. Les grands arbres du jardin se détachaient en gris bleu sur le fond pâle que faisait la lumière naissante...",
            "author": "Green,",
            "title": "Journal,",
            "date": "1947"
          },
          {
            "text": "L'Infante plut immédiatement à la Reine (...)cette complexion de soies et d'opales suffisait.",
            "author": "La Varende,",
            "title": "Anne d'Autr.,",
            "date": "1938"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Croûte de cristaux qui se forme à la surface du sirop de sucre pendant la cristallisation. (Ds Littré, Guérin 1892, DG).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui est de la couleur de l'opale, qui présente des reflets irisés et changeants rappelant ceux de l'opale.",
        "examples": [
          {
            "text": "(...)Bijouterie fine, consistant en rangs de perles blanches, de couleur, rayées et opales, et à miroirs.",
            "author": null,
            "title": null,
            "date": ", 1797"
          },
          {
            "text": "(...)Toute la mer se bombait et devenait opale.",
            "author": "Giraudoux,",
            "title": "Suzanne,",
            "date": "1921"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui est translucide, soit par la présence, dans sa masse, de corps insolubles, soit par un revêtement interne à base de silice, et d'un blanc laiteux.",
        "examples": [
          {
            "text": "(...)Et puis, il y avait trop de beaux meubles aussi pour nous dans la salle à manger, des «1900» véritables avec des vitraux genre opale...",
            "author": "Céline,",
            "title": "Voyage,",
            "date": "1932"
          }
        ],
        "syntagme": "Ampoule opale.",
        "synonymes": null
      }
    ]
  },
  "hypercorrection": {
    "match": "hypercorrection",
    "word": "hypercorrection",
    "definitions": [
      {
        "text": "Reconstruction fautive d'une forme linguistique qui conduit à une forme hypercorrecte; la forme ainsi obtenue.",
        "examples": [
          {
            "text": "La forme vous médites (...)va à l'encontre du décours naturel de l'évolution; c'est une hypercorrection pseudo-cultivée, née de l'ignorance et de la confusion.",
            "author": "Guiraud",
            "title": ", Le Fr. pop., Paris, P.U.F.",
            "date": ", 1965"
          },
          {
            "text": "Ce sont (...)les fautes, d'une part, et d'autre part, les excès de correction ou les hypercorrections que ces personnes [peu cultivées] commettent, en un mot, les dérogations aux normes littéraires, qui nous instruisent sur le latin vulgaire.",
            "author": "V. Väänänen",
            "title": ", Introd. au lat. vulg., Paris, Klincksieck",
            "date": ", 1967"
          },
          {
            "text": "(...)Une forte insécurité linguistique qui atteint son paroxysme dans les situations officielles, engendrant les « fautes » par hypercorrection des discours de comice agricole ou de banquet des sapeurs-pompiers.",
            "author": "P. Bourdieu",
            "title": "ds Lang. fr.,",
            "date": "1977"
          },
          {
            "text": "(...)Nous décrirons ce phénomène du terme d'hypercorrection, puisque les locuteurs de la petite bourgeoisie outrepassent ceux du groupe le plus élevé dans leur tendance à employer les formes réputées correctes et appropriées au style soigné.",
            "author": "W. Labov",
            "title": ", Socioling., Paris, les Éditions de Minuit",
            "date": ", 1976"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "drosser": {
    "match": "drosser",
    "word": "drosser",
    "definitions": [
      {
        "text": "Détourner (un navire) de sa route (par opposition à porter).",
        "examples": [
          {
            "text": "(...)Pour comble de désagrément, il s'élève une brise de S.E. qui nous drosse à vue d'œil tout droit sur la côte.",
            "author": "Dumont d'Urville",
            "title": ", Voy. Pôle Sud,t. 2",
            "date": ", 1842"
          },
          {
            "text": "(...)Faire tête à un fort vent possible ou à des glaces dont la masse aurait pu nous drosser à terre.",
            "author": "Charcot, «",
            "title": "Pourquoi-Pas?» 1934",
            "date": null
          },
          {
            "text": "(...)L'embrun l'avait tellement drossé [le trois-mâts russe] que sa grand'vergue taillait dans l'eau...",
            "author": "Céline",
            "title": ", Mort à crédit,",
            "date": "1936"
          },
          {
            "text": "(...)Il est venu de Pythô, le fugitif, drossé par la rafale de tous les dieux!",
            "author": "Claudel",
            "title": ", Choéphores,",
            "date": "1920"
          },
          {
            "text": "(...)L'équipage était condamné à s'enfoncer, avant trente minutes, dans un cyclone qui le drosserait jusqu'au sol.",
            "author": "Saint-Exupéry",
            "title": ", Vol nuit,",
            "date": "1931"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. dévier."
      }
    ]
  },
  "langueur": {
    "match": "langueur",
    "word": "langueur",
    "definitions": [
      {
        "text": "Affaiblissement physique ou moral qui réduit considérablement les forces et l'activité d'une personne.",
        "examples": [
          {
            "text": "(...)Je suis malade, messieurs, je me meurs de langueur, et vous m'excuserez si je ne puis me lever.",
            "author": "Stendhal",
            "title": ", Chartreuse,",
            "date": "1839"
          },
          {
            "text": "(...)Une langueur qu'on craignait de voir dégénérer en consomption lente...",
            "author": "Lamart.",
            "title": ", Raphaël,",
            "date": "1849"
          },
          {
            "text": "(...)La langueur ou l'activité de la végétation semblait dépendre d'influences célestes.",
            "author": "Volney",
            "title": ", Ruines,",
            "date": "1791"
          },
          {
            "text": "(...)La mort de sa femme l'a jeté dans un état de langueur dont il a peine à sortir.",
            "author": null,
            "title": null,
            "date": null
          },
          {
            "text": "(...)La langueur, ou l'impuissance absolue de l'esprit.",
            "author": "Cabanis",
            "title": ", Rapp. phys et mor., t. 1",
            "date": ", 1808"
          },
          {
            "text": "(...)Oui, mon Père, je mourrai de colère et de langueur si je ne le retrouve pas...",
            "author": "Arnoux",
            "title": ", Rêv. policier amat.,",
            "date": "1945"
          },
          {
            "text": "(...)Elles [les jeunes filles] lisent Loti et Fromentin, qui les laissent pleines de langueurs.",
            "author": "Chardonne",
            "title": ", Dest. sent., I",
            "date": ", 1934"
          },
          {
            "text": "(...)Comme elle s'approchait de la fenêtre, une étrange langueur l'avait saisie à la vue de la campagne toute teintée d'une buée verte...",
            "author": "Lacretelle",
            "title": ", Hts ponts, t. 3",
            "date": ", 1935"
          },
          {
            "text": "(...)La suavité et la gracieuse langueur des femmes de l'Asie, beauté bien plus féminine, bien plus amoureuse, bien plus fascinante pour le cœur que la beauté sévère et mâle des statues grecques.",
            "author": "Lamart.",
            "title": ", Destinées poésie,",
            "date": "1834"
          },
          {
            "text": "(...)La vivacité nerveuse de Juliette, qu'elle noyait d'une langueur étudiée...",
            "author": "Zola",
            "title": ", Page amour,",
            "date": "1878"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Caractère d'une chose (paysage, climat) dont la monotonie, la moiteur engendrent cet état d'âme.",
        "examples": [
          {
            "text": "(...)Après les langueurs extrêmes de cet interminable été, le ciel s'est levé couvert et tout bouleversé.",
            "author": "Rivière",
            "title": ", Corresp. [avec Alain-Fournier]",
            "date": ", 1906"
          },
          {
            "text": "(...)La mortelle langueur de l'après-dînée...",
            "author": "Claudel",
            "title": ", Feuilles Saints,",
            "date": "1925"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Affaiblissement de l'énergie, ralentissement de l'activité de quelque chose.",
        "examples": [
          {
            "text": "(...)M. Géraud dit qu'après cinq ans de langueur, cette année est excellente pour les manufacturiers.",
            "author": "Michelet",
            "title": ", Journal,",
            "date": "1842"
          },
          {
            "text": "[David] fut frappé (...)de la langueur, de la faiblesse de ces honteuses productions de son temps...",
            "author": "Delacroix",
            "title": ", Journal,",
            "date": "1860"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "liard": {
    "match": "liard",
    "word": "liard",
    "definitions": [
      {
        "text": "Petite monnaie de bronze valant le quart d'un sou, qui a eu cours en France du xiveau xviiiesiècle.",
        "examples": [
          {
            "text": "(...)Le prêtre pauvre au point de ne distinguer plus Le cuivre d'un liard de l'or d'un carolus.",
            "author": "Hugo",
            "title": ", Légende, t. 6",
            "date": ", 1883"
          },
          {
            "text": "(...)Ses yeux avaient la couleur de liards devenus verts à toutes les intempéries.",
            "author": "Jammes",
            "title": ", Robinsons,",
            "date": "1925"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Unité de valeur vénale minimale.",
        "examples": [
          {
            "text": "(...)Payer de sa propre bourse jusqu'au dernier liard.",
            "author": "Montalembert",
            "title": ", Ste Élisabeth,",
            "date": "1836"
          },
          {
            "text": "(...)Tu n'as pas pour deux liards de crédit; tout le monde parlait de ton désastre...",
            "author": "Balzac",
            "title": ", C. Birotteau,",
            "date": "1837"
          },
          {
            "text": "(...)J'étais sans un rouge liard et ne devais avoir de l'argent que le soir.",
            "author": "Balzac",
            "title": ", Peau chagr.,",
            "date": "1831"
          },
          {
            "text": "(...)On n'amassait que des rides, bien heureux encore, lorsque, après avoir coupé les liards en quatre, s'être couché sans lumière et contenté de pain et d'eau, on gardait de quoi ne pas mourir de faim, dans ses vieux jours.",
            "author": "Zola",
            "title": ", Terre,",
            "date": "1887"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Une très petite quantité de.",
        "examples": [
          {
            "text": "(...)On n'a pas un liard d'espoir et il faut parler et agir.",
            "author": "Amiel",
            "title": ", Journal,",
            "date": "1866"
          },
          {
            "text": "(...)S'il avait eu pour deux liards de sens!",
            "author": "Giono",
            "title": ", Baumugnes,",
            "date": "1929"
          },
          {
            "text": "(...)Si cette vieille guenon a pour un liard de comprenette, elle va raconter des horreurs.",
            "author": "Duhamel",
            "title": ", Jard. bêtes sauv.,",
            "date": "1934"
          }
        ],
        "syntagme": "Un, deux liards de.",
        "synonymes": null
      }
    ]
  },
  "pectiné": {
    "match": "pectiné",
    "word": "pectiné",
    "definitions": [
      {
        "text": "Qui est pourvu d'une structure en forme de dents de peigne.",
        "examples": [
          {
            "text": "(...)Les autres [branchies des mollusques] sont des organes presque toujours en saillie, soit en dedans, soit en dehors de l'animal, formant des franges ou des lames pectinées.",
            "author": "Lamarck",
            "title": ", Philos. zool., t.1",
            "date": ", 1809"
          },
          {
            "text": "(...)M. de La Pérouse ayant fait jeter la drague pour savoir s'il y avait dans ces contrées des huîtres perlières, elle a amené une sorte d'huîtres pectinées.",
            "author": null,
            "title": null,
            "date": ", 1797"
          },
          {
            "text": "Le sapin pectiné se rencontre dans toutes les montagnes de France (...)on le rencontre également en plaine en Normandie où l'humidité du climat compense le manque d'altitude.",
            "author": "Cochet",
            "title": ", Bois",
            "date": ", 1963"
          }
        ],
        "syntagme": "Antennes, branchies pectinées; brachtée, feuille pectinée.",
        "synonymes": "Synon. penné."
      },
      {
        "text": "Toit pentu à bords dentelés par les extrémités des chevrons. (Dict.xixeet xxes.).",
        "examples": [],
        "syntagme": "Toit pectiné.",
        "synonymes": null
      },
      {
        "text": "Muscle adducteur, fléchisseur et rotateur externe de la cuisse.",
        "examples": [
          {
            "text": "(...)Les muscles pectiné, grêle interne et crural.",
            "author": "Cuvier",
            "title": ", Anat. comp., t.2",
            "date": ", 1805"
          },
          {
            "text": "Les muscles épais, couvrant l'articulation de la hanche sont: (...)le pectiné et l'obturateur externe en dedans.",
            "author": "G. Gérard",
            "title": ", Anat. hum.",
            "date": ", 1912"
          }
        ],
        "syntagme": "Muscle pectiné, p.ell., pectiné, subst. masc.",
        "synonymes": null
      }
    ]
  },
  "circassien": {
    "match": "circassien",
    "word": "circassien",
    "definitions": [
      {
        "text": "(Celui, celle) qui est originaire de Circassie, qui habite cette région.",
        "examples": [
          {
            "text": "Moscou (...)la Circassienne du Nord, la belle fiancée.",
            "author": "Chateaubriand",
            "title": ", Mémoires d'Outre-Tombe,t. 2",
            "date": ", 1848"
          }
        ],
        "syntagme": "En Circassienne.",
        "synonymes": null
      },
      {
        "text": "Propre à cette région, à ses habitants; qui présente des ressemblances avec eux.",
        "examples": [
          {
            "text": "(...)C'était un beau garçon aux traits circassiens.",
            "author": "Nerval",
            "title": ", Voyage en Orient, t. 2",
            "date": ", 1851"
          }
        ],
        "syntagme": "Langue circassienne.",
        "synonymes": null
      }
    ]
  },
  "floralies": {
    "match": "floralies",
    "word": "floralies",
    "definitions": [
      {
        "text": "Fête horticole, et en partic., exposition de fleurs.",
        "examples": [
          {
            "text": "(...)En 1959, avait été organisée à l'occasion des Floralies internationales de Paris, la campagne « Fleurir la France » qui est reprise chaque année avec un succès croissant.",
            "author": "Jocard",
            "title": ", Tour. et action État,",
            "date": "1966"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "ceste": {
    "match": "\"Ceste",
    "word": "ceste",
    "definitions": [
      {
        "text": "Courroie souvent garnie de métal dont les athlètes s'entouraient les mains pour les combats de pugilat.",
        "examples": [
          {
            "text": "(...)Deux combattants qui, le bras gauche garni d'un ceste, s'escrimaient avec des bâtons.",
            "author": "T. Gautier",
            "title": ", Le Roman de la momie,",
            "date": "1858"
          }
        ],
        "syntagme": "Ceste de fer; être armé du ceste.",
        "synonymes": null
      }
    ]
  },
  "lénifier": {
    "match": "lénifier",
    "word": "lénifier",
    "definitions": [
      {
        "text": "Calmer (une douleur physique).",
        "examples": [],
        "syntagme": null,
        "synonymes": "Synon. adoucir, alléger, apaiser, atténuer, soulager, tempérer. (Dict. xixeet xxes.)."
      },
      {
        "text": "Apporter l'apaisement à quelqu'un.",
        "examples": [
          {
            "text": "(...)L'exquise bonté de ses hôtes avait pu détendre ses nerfs et lénifier la partie supérieure de son esprit.",
            "author": "Bloy",
            "title": ", Désesp.,",
            "date": "1886"
          },
          {
            "text": "(...)Le rosbif lénifie l'âme et le poisson l'irrite!",
            "author": "Huysmans",
            "title": ", Oblat, t. 1",
            "date": ", 1903"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. apaiser, calmer, rasséréner, soulager."
      }
    ]
  },
  "prophylaxie": {
    "match": "prophylaxie",
    "word": "prophylaxie",
    "definitions": [
      {
        "text": ",,Ensemble des moyens destinés à prévenir l'apparition, la propagation ou l'aggravation des maladies`` (Méd. Flamm. 1975).",
        "examples": [
          {
            "text": "(...)Il s'agit de prendre des précautions. Richard, cependant, pensait résumer la situation en rappelant que pour arrêter cette maladie, si elle ne s'arrêtait pas d'elle-même, il fallait appliquer les graves mesures de prophylaxie prévues par la loi.",
            "author": "Camus",
            "title": ", Peste",
            "date": ", 1947"
          },
          {
            "text": "(...)L'assistante comme tout clinicien de la vie sociale ne peut penser mettre en oeuvre une prophylaxie ou une thérapeutique sans avoir découvert les facteurs collectifs qui réagissent les uns sur les autres...",
            "author": "A.N.A.S.",
            "title": ", Réalités du serv. soc.",
            "date": ", 1954"
          }
        ],
        "syntagme": "Prophylaxie antituberculeuse, antivénérienne; prophylaxie des épidémies.",
        "synonymes": null
      },
      {
        "text": "Ensemble de mesures prises pour prévenir, écourter ou éviter un danger quelconque ou considéré comme tel.",
        "examples": [
          {
            "text": "(...)Ce dégoût qui finit le plaisir, comme la mort finit la vie, il l'avait si profondément gravé en lui, qu'à l'évoquer, il faisait fuir les obsessions charnelles. Il alla à ces femmes bêtes, souvent laides, que le vice de beaucoup d'hommes a aimantées de volupté; il alla jusqu'à l'extrême bord du péché et n'y tomba pas. Ce fut là le dernier effort de sa prophylaxie à la Mithridate.",
            "author": "Péladan",
            "title": ", Vice supr.",
            "date": ", 1884"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "glène": {
    "match": "glène",
    "word": "glène",
    "definitions": [
      {
        "text": "Cavité arrondie d'un os dans laquelle s'emboîte un autre os.",
        "examples": [],
        "syntagme": "Glène antibrachiale, glène de l'omoplate, glènes tibiales (Méd. Biol. t. 2, 1971).",
        "synonymes": null
      }
    ]
  },
  "raout": {
    "match": "raout",
    "word": "raout",
    "definitions": [
      {
        "text": "Grande réception mondaine.",
        "examples": [
          {
            "text": "On finit par se reconnaître (...)au milieu de ce raout de beautés anglaises les plus fines et les plus aristocratiques du monde.",
            "author": "Sainte-Beuve,",
            "title": "Caus. lundi, t. 1",
            "date": ", 1849"
          },
          {
            "text": "(...)À 6 heures, raout à l'Ambassade de France. Tout le Caire était là.",
            "author": "Cocteau,",
            "title": "Maalesh",
            "date": ", 1949"
          }
        ],
        "syntagme": "Raout ministériel, parisien; donner un raout; inviter qqn à un raout.",
        "synonymes": null
      }
    ]
  },
  "théorbe": {
    "match": "théorbe",
    "word": "théorbe",
    "definitions": [
      {
        "text": "Instrument à cordes pincées appartenant à la famille des archiluths, au son plus grave que celui du luth, dont le manche, muni d'un premier chevillier auquel s'accrochent les six rangs de cordes habituels du luth, comporte un second chevillier, légèrement déporté vers la gauche, auquel s'accrochent de quatre à huit paires de cordes sonnant à vide (d'apr. Mus. 1976).",
        "examples": [
          {
            "text": "(...)Debout, elle passa la main sur son front, se recueillit pendant quelques minutes, pinça son téorbe, et récita: Quimper-Corentin, ma patrie.",
            "author": "Reybaud",
            "title": ", J. Paturot",
            "date": ", 1842"
          },
          {
            "text": "(...)C'était une joie ineffable qui semblait venir du paradis, une joie aussi différente de celle de la sonate que, d'un ange doux et grave de Bellini, jouant du théorbe, pourrait être, vêtu d'une robe d'écarlate, quelque archange de Mantegna sonnant dans un buccin.",
            "author": "Proust",
            "title": ", Prisonn.",
            "date": ", 1922"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "figulin": {
    "match": "figulin",
    "word": "figulin",
    "definitions": [
      {
        "text": "Qui est relatif aux potiers, à la poterie.",
        "examples": [],
        "syntagme": "Signes figulins (Littré, Lar. Lang. fr.).",
        "synonymes": null
      },
      {
        "text": "Qui se prête particulièrement à la fabrication de poteries, tuiles, etc.",
        "examples": [
          {
            "text": "(...)« L'argile figuline » qui sert à la fabrication des faïences communes, des briques et des terres cuites en général.",
            "author": "Bourde",
            "title": ", Trav. publ.,",
            "date": "1928"
          },
          {
            "text": "Il [un terrain] se composait de cette argile figuline qui sert à confectionner les briques et les tuiles (...). Il suffisait de dégraisser cette figuline avec du sable, de mouler les briques.",
            "author": "Verne",
            "title": ", Île myst.,",
            "date": "1874"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "faquin": {
    "match": "faquin",
    "word": "faquin",
    "definitions": [
      {
        "text": "Portefaix.",
        "examples": [
          {
            "text": "(...)Giovanni hélait les faquins, distribuait les ordres, marchandaillait avec les gondoliers, s'informait des bâtiments en partance.",
            "author": "Milosz",
            "title": ", Amour. initiation,",
            "date": "1910"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Mannequin d'osier, de paille ou de bois avec lequel on s'exerce à la lance.",
        "examples": [
          {
            "text": "(...)Et quand, dans les carrousels du grand siècle, l'écu du jouteur fit place aux « têtes de turc » ou au « faquin », le cavalier à l'assiette incertaine pouvait s'en prendre à sa « mazette ».",
            "author": null,
            "title": "ds Vie Lang.",
            "date": "1953"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Personnage méprisable, vaniteux, malhonnête et sot.",
        "examples": [
          {
            "text": "(...)Et ce faquin qui se donne des airs d'un César et d'un Alexandre!",
            "author": "Sandeau",
            "title": ", Mlle de La Seiglière,",
            "date": "1848"
          },
          {
            "text": "(...)Vos marques de déférences s'adressent à l'église, qu'il représente, non pas à l'individu, qui est le pire faquin...",
            "author": "Adam",
            "title": ", Enf. Aust.,",
            "date": "1902"
          },
          {
            "text": "(...)Ce faquin de ministre le traite avec une distinction étonnante.",
            "author": "Stendhal",
            "title": ", L. Leuwen, t. 3",
            "date": ", 1835"
          },
          {
            "text": "(...)Ces faquins de juges civils pouvaient se permettre de penser que, l'affaire Dreyfus et l'affaire Esterhazy n'étant qu'une seule et même affaire...",
            "author": "Clemenceau",
            "title": ", Vers réparation,",
            "date": "1899"
          },
          {
            "text": "(...)Coquin et faquin, lâche et bravache, menteur et voleur! Voilà ses vrais noms, Madame, et je vous le prouverai.",
            "author": "About",
            "title": ", Roi mont.,",
            "date": "1857"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "albédo": {
    "match": "l'albédo",
    "word": "albédo",
    "definitions": [
      {
        "text": ",,Quotient du flux renvoyé par la planète dans toutes les directions au flux de lumière solaire qu'elle intercepte.`` (E. Schatzman, Astrophysique, 1963, p. 142)",
        "examples": [
          {
            "text": "(...)1. Le pouvoir réflecteur de l'ensemble de la Lune.",
            "author": "E. Schatzman",
            "title": ", Encyclopédie française,Le Ciel et la terre",
            "date": ", 1956"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "(Énergie lumineuse). Rapport entre la quantité de lumière que reçoit un corps et celle qu'il réfléchit ou diffuse",
        "examples": [
          {
            "text": "(...)3. L'albedo des revêtements du sol est très varié : celui de la neige est très élevé, de l'ordre de 80 %, assez variable suivant le degré d'agglomération et de glaciation de la surface; les parties enneigées des régions polaires et des montagnes n'absorbent ainsi qu'une faible partie de la radiation qu'elles reçoivent.\nLa Terre,1959, p. 403.",
            "author": null,
            "title": null,
            "date": "1959"
          },
          {
            "text": "(...)4. L'albedo d'un réflecteur est la probabilité qu'a un neutron de revenir.",
            "author": null,
            "title": null,
            "date": "1963-64"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "irénisme": {
    "match": "irénisme",
    "word": "irénisme",
    "definitions": [
      {
        "text": ",,Attitude d'esprit condamnée par l'encyclique « Humani Generis » selon laquelle on tolère de façon tranquille des erreurs graves, inacceptables, par désir exagéré de paix et de conciliation`` (Foi t. 1 1968).",
        "examples": [
          {
            "text": "(...)Dans un louable esprit d'irénisme, M. Georges Mounin, après le colloque de Nice, voyait déjà réconciliées les « deux critiques », l'ancienne et la nouvelle.",
            "author": "R. Kopp, C. Pichois",
            "title": ", Les Années Baudelaire, Neuchâtel, La Baconnière",
            "date": ", 1969"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "amariner": {
    "match": "l'amariner",
    "word": "amariner",
    "definitions": [
      {
        "text": ",,S'emparer de ce navire en temps de guerre et l'employer contre l'ennemi.`` (Gruss 1952)",
        "examples": [],
        "syntagme": "Amariner un navire.",
        "synonymes": null
      },
      {
        "text": "Envoyer des hommes pour remplacer l'équipage d'un navire pris à l'ennemi.",
        "examples": [],
        "syntagme": "Amariner une prise (Jal 1848).",
        "synonymes": null
      },
      {
        "text": "Habituer au métier de marin, ou plus généralement, habituer à la mer.",
        "examples": [],
        "syntagme": "Amariner un mousse (Ac. t. 1 1932),",
        "synonymes": null
      }
    ]
  },
  "noroît": {
    "match": "noroît",
    "word": "noroît",
    "definitions": [
      {
        "text": "Direction du nord-ouest; aire de vent correspondante.",
        "examples": [
          {
            "text": "(...)Le vent tournait au noroît.",
            "author": "La Varende",
            "title": ", Heur. humbles, Phoebé",
            "date": ", 1942"
          },
          {
            "text": "(...)Sur la côte, le noroît déchaîné courbe les arbres Arrête un homme en marche.",
            "author": "Coppée",
            "title": ", Franc-parler I",
            "date": ", 1894"
          },
          {
            "text": "(...)De longs sapins solitaires qui se lancent et, les jours de norois, se balancent dans le ciel brouillé.",
            "author": "H. Bazin",
            "title": ", Qui j'ose aimer",
            "date": ", 1956"
          }
        ],
        "syntagme": "Vent de noroît.",
        "synonymes": null
      }
    ]
  },
  "urbain": {
    "match": "urbaine",
    "word": "urbain",
    "definitions": [
      {
        "text": "Qui appartenait à la ville de Rome. (Dict. xixeet xxes.).",
        "examples": [
          {
            "text": "(...)La classe pauvre, étant enfermée dans les quatre tribus urbaines, n'avait que quatre suffrages à opposer aux trente et un de la classe des propriétaires.",
            "author": "Fustel de Coul.",
            "title": ", Cité antique",
            "date": ", 1864"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "De la ville; qui est relatif, qui appartient à la ville, aux villes.",
        "examples": [
          {
            "text": "(...)Il y a une religion urbaine et une politique urbaine; le paysan ne peut comprendre ni l'une ni l'autre.",
            "author": "Alain",
            "title": ", Propos",
            "date": ", 1933"
          },
          {
            "text": "Les révolutionnaires (...)ont créé dans divers centres urbains des provinces un mouvement insurrectionnel.",
            "author": "Camus",
            "title": ", Révolte Asturies",
            "date": ", 1936"
          },
          {
            "text": "(...)C'est un urbain. Il ne comprend rien aux paysans.",
            "author": "Barrès",
            "title": ", Cahiers, t. 14",
            "date": ", 1923"
          },
          {
            "text": "(...)L'urbain n'est souvent urbain que depuis une ou deux générations.",
            "author": "Mounier",
            "title": ", Traité caract.",
            "date": ", 1946"
          }
        ],
        "syntagme": "Chauffage, éclairage, habitat urbain; pollution, voirie, zone urbaine; civilisation, planification, sociologie urbaine; transports urbains; agglomérations, populations urbaines.",
        "synonymes": null
      },
      {
        "text": "Qui fait preuve d'urbanité, qui témoigne d'un grand usage du monde.",
        "examples": [
          {
            "text": "(...)Vous me dites d'un ton qui n'a plus rien d'urbain: « Ce gueux est libéral! ce monstre est jacobin! ».",
            "author": "Hugo",
            "title": ", Contempl., t. 3",
            "date": ", 1856"
          },
          {
            "text": "(...)Dubreuilh a sacrifié beaucoup de son temps à la lutte antifasciste, dit Scriassine d'une voix urbaine.",
            "author": "Beauvoir",
            "title": ", Mandarins",
            "date": ", 1954"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. affable, civil, courtois, poli"
      },
      {
        "text": "Voiture de place de la compagnie l'Urbaine en usage autrefois à Paris.",
        "examples": [
          {
            "text": "(...)Madame Cardot et sa fille prirent donc une urbaine et vinrent, rue des Martyrs.",
            "author": "Balzac",
            "title": ", Muse départ.",
            "date": ", 1844"
          },
          {
            "text": "(...)Vers les Acacias se dirigent les voitures de grande remise, les urbaines des cocottes, les broughams, les milords carrés.",
            "author": "Morand",
            "title": ", 1900",
            "date": ", 1931"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "somptuaire": {
    "match": "somptuaire",
    "word": "somptuaire",
    "definitions": [
      {
        "text": "Qui a pour objet de régler les dépenses des citoyens et plus particulièrement de restreindre les dépenses de luxe.",
        "examples": [
          {
            "text": "(...)Vêtu de drap comme tous les bourgeois prudents qui obéissaient aux ordonnances somptuaires.",
            "author": "Balzac",
            "title": ", Martyr calv.",
            "date": ", 1841"
          }
        ],
        "syntagme": "Édit somptuaire.",
        "synonymes": null
      },
      {
        "text": "Qui porte sur les biens de luxe; qui frappe les citoyens ayant un train de vie luxueux.",
        "examples": [
          {
            "text": "(...)Quelle avalanche de projets de lois révolutionnaires! Abolition des majorats, impôts somptuaires.",
            "author": "Coppée",
            "title": ", Théâtre, t. 3, Homme et fort.",
            "date": ", 1875"
          }
        ],
        "syntagme": "Taxes somptuaires.",
        "synonymes": null
      },
      {
        "text": "Relatif aux dépenses et plus particulièrement aux dépenses de luxe.",
        "examples": [
          {
            "text": "(...)Après dîner, il nous a lu la fameuse lettre somptuaire de Mmede Maintenon à son frère, dans laquelle elle lui fixe son ménage, article par article, à six mille francs par an.",
            "author": "Las Cases",
            "title": ", Mémor. Ste-Hélène, t. 2",
            "date": ", 1823"
          },
          {
            "text": "(...)Son arrivée [de Loubet] à l'Élysée fut bien marquée par quelques mesures somptuaires, qui firent commencer par réduire le train de maison présidentiel.",
            "author": "Maurras",
            "title": ", Kiel et Tanger",
            "date": ", 1914"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "De luxe; qui est d'un luxe coûteux, excessif.",
        "examples": [
          {
            "text": "(...)Le courage est un luxe; il faudrait le frapper d'un impôt comme tous les objets somptuaires.",
            "author": "Renan",
            "title": ", Drames philos., Prêtre Némi",
            "date": ", 1885"
          },
          {
            "text": "(...)L'uni d'une chaussée, son « confort » ne sont nullement des qualités somptuaires.",
            "author": "J. Thomas",
            "title": ", Route",
            "date": ", 1951"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui présente un caractère de luxe inutile.",
        "examples": [
          {
            "text": "Peut-être l'éducation des filles, dans ces maisons religieuses, était-elle par trop somptuaire; elle se bornait à quelques principes de grammaire et d'arithmétique (...); mais, en revanche, les jeunes personnes, au sortir du couvent, auraient pu, comme Arachné, défier Minerve elle-même dans tous les ouvrages à l'aiguille.",
            "author": "Jouy",
            "title": ", Hermite, t. 1",
            "date": ", 1811"
          },
          {
            "text": "De la plupart de ces inventions larvaires (...)plus ou moins géniales, il ne reste pas trace chez les adultes [libellules]. C'est donc une dépense purement somptuaire, un effort prodigieux dans le vide.",
            "author": "Maeterl.",
            "title": ", Sablier",
            "date": ", 1936"
          },
          {
            "text": "(...)Aussi, les pouvoirs publics en arrivent-ils peu à peu à se désintéresser des arts somptuaires.",
            "author": "Grandjean",
            "title": ", Orfèvr. XIXes.",
            "date": ", 1962"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "imagier": {
    "match": "l'imagier",
    "word": "imagier",
    "definitions": [
      {
        "text": "Qui fait des images, des enluminures (cf. ce mot I B).",
        "examples": [
          {
            "text": "(...)Quelque moine imagier ou copiste.",
            "author": "A. France",
            "title": ", Bonnard,",
            "date": "1881"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui concerne la fabrication des images.",
        "examples": [],
        "syntagme": "Industrie imagière (Rob.).",
        "synonymes": null
      },
      {
        "text": "Dont le style est imagé.",
        "examples": [
          {
            "text": "(...)Un artiste imagier comme La Fontaine donnera la préférence au pittoresque.",
            "author": null,
            "title": null,
            "date": null
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Peintre, sculpteur du Moy. Âge.",
        "examples": [
          {
            "text": "(...)L'imagier du xiiiesiècle taille des figures d'une grande beauté, mais simplifiées, sommaires, comme il convient à un art monumental et à un siècle idéaliste.",
            "author": "Hourticq",
            "title": ", Hist. art, Fr.",
            "date": ", 1914"
          },
          {
            "text": "(...)L'imagier de Moissac, d'Autun, de Chartres.",
            "author": "Faure",
            "title": ", Espr. formes,",
            "date": "1927"
          },
          {
            "text": "(...)Les métiers de luxe, ou qui travaillent particulièrement pour les églises et les seigneurs, comme sont ceux des orfèvres, des barilliers, des imagiers sculpteurs.",
            "author": "Faral",
            "title": ", Vie temps st Louis,",
            "date": "1942"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Fabricant ou vendeur d'images.",
        "examples": [
          {
            "text": "Des vitraux ouverts au sommet du chœur (...) avaient (...)une grâce barbare, une naïveté vraiment touchante. Ils paraissaient avoir été dessinés par les ancêtres des imagiers d'Épinal et bariolés par eux de tons crus.",
            "author": "Huysmans",
            "title": ", En route, t. 1",
            "date": ", 1895"
          },
          {
            "text": "(...)Manet,... c'est un imagier à l'huile d'Épinal.",
            "author": "Goncourt",
            "title": ", Journal,",
            "date": "1884"
          },
          {
            "text": "(...)Maurice Utrillo, un des imagiers les plus vrais de Montmartre, le peintre d'Histoire de cette Butte.",
            "author": "Fargue",
            "title": ", Piéton Paris,",
            "date": "1939"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "crépine": {
    "match": "crépine",
    "word": "crépine",
    "definitions": [
      {
        "text": "Membrane graisseuse qui enveloppe les viscères du mouton, du porc ou du veau et qui est utilisée en boucherie pour recouvrir les morceaux de viande (en partic., les rognons) mis à l'étal.",
        "examples": [],
        "syntagme": null,
        "synonymes": "(Quasi-)synon. coiffe, épiploon, toilette."
      },
      {
        "text": "Partie du placenta qui coiffe parfois la tête du nouveau-né.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "souquenille": {
    "match": "souquenille",
    "word": "souquenille",
    "definitions": [
      {
        "text": "Longue blouse de grosse toile que revêtent sur leurs habits les paysans, les valets, en particulier les palefreniers et les cochers pour panser les chevaux.",
        "examples": [
          {
            "text": "(...)Les autres, secs, maigres, bruns, grelottaient dans leurs longues souquenilles, rien qu'à voir la neige sur les toits.",
            "author": "Erckm.-Chatr.",
            "title": ", Conscrit 1813",
            "date": ", 1864"
          },
          {
            "text": "(...)De part et d'autre de la nouvelle route on voit deux espèces de colosses faits de fagots, avec une collerette et une souquenille de toile blanche.",
            "author": "Claudel",
            "title": ", Annonce",
            "date": ", 1912"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Blouse flottante de clown.",
        "examples": [
          {
            "text": "(...)Florissac, en jeune pitre, un papillon balancé à un fil de fer lui dansant devant le nez, le feutre posé à la Jeannot, la souquenille de paillasse au dos, ressemblait à l'Antinoüs dans une toile à matelas.",
            "author": "Goncourt",
            "title": ", Ch. Demailly",
            "date": ", 1860"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Vêtement en piteux état, usé ou sale.",
        "examples": [
          {
            "text": "(...)Le mendiant, tendant ses deux mains décharnées, Montra sa souquenille immonde aux Pyrénées.",
            "author": "Hugo",
            "title": ", Légende, t. 1",
            "date": ", 1859"
          },
          {
            "text": "(...)Un gueux déguenillé [dans los Borrachos de Velasquez] et dont la souquenille laisse voir une poitrine sans linge, contemple la scène avec extase.",
            "author": "Gautier",
            "title": ", Guide Louvre",
            "date": ", 1872"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "mélopée": {
    "match": "mélopée",
    "word": "mélopée",
    "definitions": [
      {
        "text": "Ensemble des règles de composition du chant; p. méton., déclamation notée avec accompagnement musical.",
        "examples": [
          {
            "text": "(...)La mélopée monotone qui soutenait l'hexamètre épique fait place à une multitude de chants variés et de mètres différents [en Grèce au VIes. av. J.-C.].",
            "author": "Taine,",
            "title": "Philos. art,t.2",
            "date": ", 1865"
          },
          {
            "text": "(...)Aristide Quintilien distingue trois parties dans la mélopée.",
            "author": null,
            "title": null,
            "date": "1882"
          },
          {
            "text": "(...)Les débris qui subsistent de la mélopée antique.",
            "author": "Reinach,",
            "title": "Mus. gr.,",
            "date": "1926"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Récitatif ou déclamation lyrique.",
        "examples": [
          {
            "text": "(...)Le lamento d'Idoménée, et du grand-prêtre au dernier acte, a par moments l'accent charnel des mélopées de Boris Godounof...",
            "author": "Ghéon,",
            "title": "Prom. Mozart,",
            "date": "1932"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Chant monotone, de caractère souvent mélancolique.",
        "examples": [
          {
            "text": "(...)De tristes mélopées bretonnes qui semblaient de vieux airs de biniou légués par l'antiquité celtique.",
            "author": "Loti,",
            "title": "Mon frère Yves,",
            "date": "1883"
          },
          {
            "text": "(...)La mélopée du bouvier qui rentre au crépuscule...",
            "author": "Pesquidoux,",
            "title": "Livre raison,",
            "date": "1932"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "clopinettes": {
    "match": "clopinettes",
    "word": "clopinettes",
    "definitions": [
      {
        "text": "Rien, des riens.",
        "examples": [
          {
            "text": "(...)Ne rapporter que des haricots, des clopinettes.",
            "author": "L. Zitrone",
            "title": ", Léon Zitrone vous emmène aux courses,",
            "date": "1962"
          }
        ],
        "syntagme": "Des clopinettes.",
        "synonymes": null
      }
    ]
  },
  "immarcescible": {
    "match": "immarcescible",
    "word": "immarcescible",
    "definitions": [
      {
        "text": "Qui ne peut se flétrir; impérissable.",
        "examples": [
          {
            "text": "(...)Les lois immarcescibles de l'optique géométrique.",
            "author": "Queneau",
            "title": ", Loin Rueil,",
            "date": "1944"
          },
          {
            "text": "Un souvenir (...) immarcescible (...)un de ces souvenirs si solides, si présents qu'on a pour ainsi dire jamais besoin d'y penser...",
            "author": "Arnoux",
            "title": ", Visite Mathus.,",
            "date": "1961"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "avenant": {
    "match": "L'avenant",
    "word": "avenant",
    "definitions": [
      {
        "text": "Qui advient (cf. advenir A 1 et B).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "amure": {
    "match": "l'amure",
    "word": "amure",
    "definitions": [
      {
        "text": "Cordage servant à fixer une voile du côté d'où vient le vent.",
        "examples": [],
        "syntagme": "Amure de misaine, amure de grand-voile, etc. (Bach.-Dez. 1882)",
        "synonymes": null
      },
      {
        "text": ",,Direction d'un navire à voiles par rapport au vent d'après son amure.`` (Le Clère 1960)",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "ahan": {
    "match": "ahan",
    "word": "ahan",
    "definitions": [
      {
        "text": "Effort physique très pénible où l'être semble s'essouffler",
        "examples": [
          {
            "text": "(...)4. Il était si fatigué que, chaque fois qu'il montait sur un trottoir, il avait une sorte d'ahan, se soulevant et se recevant comme un cheval poussif sur l'obstacle.",
            "author": "H. de Montherlant",
            "title": ", Les Célibataires,",
            "date": "1934"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Effort moral, intellectuel, etc. très pénible",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "compulser": {
    "match": "compulser",
    "word": "compulser",
    "definitions": [
      {
        "text": ",,Prendre connaissance d'un acte déposé chez un officier public`` (Encyclop. internat. Focus, Paris, Bordas, t. 1, 1972)",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Examiner, consulter.",
        "examples": [
          {
            "text": "(...)Il [M. d'Hauterive] me fit lire, compulser, travailler et noter sous ses yeux dans son cabinet.",
            "author": "Lamartine",
            "title": ", Raphaël,",
            "date": "1849"
          }
        ],
        "syntagme": "Compulser un dossier.",
        "synonymes": null
      }
    ]
  },
  "rambleur": {
    "match": "rambleur",
    "word": "rambleur",
    "definitions": [
      {
        "text": "Lueur se reflétant la nuit dans le ciel; p. ext., lueur.",
        "examples": [
          {
            "text": "(...)La ville resplendit d'une lumière fabriquée. On voit la rambleur de la ville.",
            "author": "Claudel,",
            "title": "Ville",
            "date": ", 1901"
          },
          {
            "text": "Nous descendons vers l'agitation de quelque infernale officine (...) dont une rambleur rouge sombre (...)commence à empourprer les parois.",
            "author": "Barbusse,",
            "title": "Feu",
            "date": ", 1916"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "portefaix": {
    "match": "portefaix",
    "word": "portefaix",
    "definitions": [
      {
        "text": "Celui dont le métier consiste à porter des fardeaux.",
        "examples": [
          {
            "text": "(...)L'éternel portefaix, courbé, traînant et tirant, tête basse, sans regarder le ciel, sans penser, sans s'élever jamais à l'invention.",
            "author": "Michelet",
            "title": ", Oiseau,",
            "date": "1856"
          },
          {
            "text": "(...)[La diligence] était assaillie par un troupeau de portefaix qui se disputaient les bagages, et vomissait de ses flancs jaunes des gens engourdis.",
            "author": "Vallès",
            "title": ", J. Vingtras,Enf.",
            "date": ", 1879"
          },
          {
            "text": "(...)M'allongeant un grand coup de coude, elle me jeta à bas avec une vigueur qui eût fait honneur à un portefaix.",
            "author": "Musset",
            "title": ", Hist. merle bl.,",
            "date": "1854"
          },
          {
            "text": "(...)Très grand, taillé en force, avec des épaules de portefaix, ce géant se mit tout à coup à fondre et à s'affaisser sur lui-même.",
            "author": "Ambrière",
            "title": ", Gdes vac.,",
            "date": "1946"
          },
          {
            "text": "(...)Alors seulement il [Jansoulet] se souvint qu'il l'était [homme public]. Qui s'en serait douté à le voir ainsi essouflé et tête nue comme un portefaix qui sort d'une rixe sous les regards avides, railleurs à froid, du rassemblement en train de se disperser?",
            "author": "A. Daudet",
            "title": ", Nabab,",
            "date": "1877"
          },
          {
            "text": "(...)Un banquier, un notaire, un avocat s'insultaient comme des portefaix.",
            "author": "Van der Meersch",
            "title": ", Invas. 14,",
            "date": "1935"
          },
          {
            "text": "[Rois] (...)Je vous dis seulement que ce vil portefaix, Votre siècle, commence à trouver vos altesses Lourdes d'iniquités et de scélératesses.",
            "author": "Hugo",
            "title": ", Légende,t. 1",
            "date": ", 1859"
          }
        ],
        "syntagme": "Portefaix arabe, de Colombo; société des portefaix de Marseille; portefaix chargé de paquets.",
        "synonymes": "Synon. mod. porteur."
      }
    ]
  },
  "oenolisme": {
    "match": "l'oenolisme",
    "word": "oenolisme",
    "definitions": [
      {
        "text": ",,Alcoolisme dû à l'absorption exclusive de vin`` (Monc. 1971).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "exèdre": {
    "match": "exèdre",
    "word": "exèdre",
    "definitions": [
      {
        "text": "Salle de conversation, située en arrière d'un portique d'une riche demeure ou d'un édifice public, où se réunissaient les philosophes et les rhéteurs",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Petit édifice indépendant constitué par un banc de pierre semi-circulaire abrité d'une voûte.",
        "examples": [
          {
            "text": "(...)Exèdre de la voie des Tombeaux à Pompeï.",
            "author": null,
            "title": null,
            "date": null
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Partie de la basilique romaine constituée par un banc semi-circulaire formant une saillie arrondie à l'extérieur de l'édifice; banc semi-circulaire situé dans l'abside de la basilique chrétienne.",
        "examples": [
          {
            "text": "Les églises romanes de première ou de seconde époque, offrant encore au fond de leur sanctuaire l'abside primitive des Latins (...)pouvaient présenter encore l'exèdre.",
            "author": "Lenoir",
            "title": ", Archit. monast.,",
            "date": "1856"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Banc de pierre semi-circulaire ornant un jardin.",
        "examples": [
          {
            "text": "C'était une maison assez vaste, qu'entouraient des jardins (...)ornés de statues, d'exèdres.",
            "author": "France",
            "title": ", Pierre bl.,",
            "date": "1905"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "coprolithe": {
    "match": "coprolithes",
    "word": "coprolithe",
    "definitions": [
      {
        "text": "Excréments pétrifiés d'animaux fossiles.",
        "examples": [
          {
            "text": "(...)Bouvard parla des coprolithes, lesquels sont des excréments de bêtes, pétrifiés.",
            "author": "Flaub.",
            "title": ", Bouvard,t. 1",
            "date": ", 1880"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Matières fécales présentant de véritables concrétions pierreuses.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "lisier": {
    "match": "lisier",
    "word": "lisier",
    "definitions": [
      {
        "text": "Mélange fluide composé d'urine et d'excréments d'animaux que l'on conserve dans des fosses couvertes pour servir d'engrais.",
        "examples": [],
        "syntagme": "Lisier de veau; lisier frais de taurillon; manutention du lisier.",
        "synonymes": null
      }
    ]
  },
  "stochastique": {
    "match": "stochastique",
    "word": "stochastique",
    "definitions": [
      {
        "text": "Qui dépend, qui résulte du hasard.",
        "examples": [
          {
            "text": "(...)Poincaré signale dans le détail l'importance, la difficulté, les cas d'exception possibles pour ce problème de Maxwell-Boltzmann. Il fait enfin une allusion précise à ce processus stochastique d'évolution des molécules.",
            "author": null,
            "title": null,
            "date": ", 1961"
          }
        ],
        "syntagme": "Phénomène stochastique.",
        "synonymes": null
      },
      {
        "text": "Qui relève du domaine de l'aléatoire, du calcul des probabilités.",
        "examples": [
          {
            "text": "(...)La notion de corrélation. Nous examinerons d'abord à ce point de vue la notion de corrélation, ou de liaison de probabilité, ou liaison stochastique. On peut évidemment dire que cette notion découle du théorème des probabilités composées qui montre ce que sont des aléatoires non indépendants.",
            "author": null,
            "title": null,
            "date": ", 1961"
          }
        ],
        "syntagme": "Équation, intégrale stochastique.",
        "synonymes": null
      },
      {
        "text": "Qui utilise la théorie des probabilités.",
        "examples": [
          {
            "text": "(...)Les modèles stochastiques de l'apprentissage.",
            "author": null,
            "title": null,
            "date": "1981"
          }
        ],
        "syntagme": "Méthode stochastique.",
        "synonymes": "Synon. probabiliste."
      },
      {
        "text": ",,Calculateur dans lequel l'information est codée par une probabilité`` (GDEL).",
        "examples": [],
        "syntagme": "Calculateur stochastique.",
        "synonymes": null
      },
      {
        "text": ",,La mus. st[ochastique] est celle que synthétise un ordinateur lorsqu'il calcule d'après un programme dans lequel une au moins des données est laissée au hasard. On peut obtenir des partitions musicales à partir de thèmes simples et d'une programmation convenable des traitements qu'il faut leur appliquer`` (Mus. 1976).",
        "examples": [],
        "syntagme": "Musique stochastique.",
        "synonymes": null
      },
      {
        "text": "Branche des mathématiques qui traite de l'exploitation des données statistiques par le calcul des probabilités. (Dict. xxes.).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "gueuse": {
    "match": "gueuses",
    "word": "gueuse",
    "definitions": [
      {
        "text": "Lingot de fonte de première fusion, coulé dans du sable et utilisé comme lest dans les navires ou comme contrepoids sur des appareils de levage.",
        "examples": [
          {
            "text": "Les lourds espars, (...)quelques tonnes de gueuses qui formaient le lest, furent reportés à l'arrière [du brick], pour faciliter de leur poids le dégagement de l'étrave.",
            "author": "Verne",
            "title": ", Enf. cap. Grant, t. 3",
            "date": ", 1868"
          },
          {
            "text": "La fonte d'un haut fourneau (...)est moulée directement en gueuses.",
            "author": "Guillet",
            "title": ", Métall. gén.,",
            "date": "1923"
          }
        ],
        "syntagme": "Couler la gueuse; lourdes gueuses de fonte.",
        "synonymes": null
      }
    ]
  },
  "sommité": {
    "match": "sommité",
    "word": "sommité",
    "definitions": [
      {
        "text": "Partie la plus élevée de certaines choses considérées dans leur verticalité.",
        "examples": [
          {
            "text": "Le matin, nous apercevons (...)à notre gauche le château des Sept-Tours et les sommités aériennes des innombrables minarets de Stamboul, qui passent du front les sept collines de Constantinople.",
            "author": "Lamart.,",
            "title": "Voy. Orient, t. 2",
            "date": ", 1835"
          },
          {
            "text": "(...)Je sentis une légère démangeaison qui, commençant à l'extrémité de mon pouce, cheminait lentement vers les sommités de ma main droite, négligemment posée par terre.",
            "author": "Toepffer,",
            "title": "Nouv. genev.",
            "date": ", 1839"
          },
          {
            "text": "(...)Plusieurs parvinrent lestement jusqu'aux chauves sommités de ce pic, d'où l'on en voit d'autres sur le même plan, environnés de neiges, et d'où l'on jouit déjà d'une sorte d'horizon.",
            "author": "Dusaulx,",
            "title": "Voy. Barège, t. 1",
            "date": ", 1796"
          },
          {
            "text": "(...)Des mensurations rigoureuses peuvent assigner la ligne de partage des eaux ou la sommité d'une chaîne de montagnes.",
            "author": "Jankél.,",
            "title": "Je-ne-sais-quoi",
            "date": ", 1957"
          },
          {
            "text": "Je voulus parcourir le pays de Galles (...). Je gravis des sommités tout à fait sauvages et d'une hauteur prodigieuse.",
            "author": "Las Cases,",
            "title": "Mémor. Ste-Hélène, t. 1",
            "date": ", 1823"
          }
        ],
        "syntagme": "Sommité d'une tour.",
        "synonymes": "Synon. cime, haut2, sommet."
      },
      {
        "text": "Degrés supérieurs.",
        "examples": [
          {
            "text": "(...)Sur les sommités de ce même ton de demi-teinte, les luisants se marquent avec des tons clairs et froids.",
            "author": "Delacroix,",
            "title": "Journal",
            "date": ", 1847"
          },
          {
            "text": "La raison suprême (...)est comme un rayon, qui effleure les sommités de l'âme; elle y fait luire les notions générales, faites à l'image des idées éternelles dont elles empruntent le nom.",
            "author": "Ozanam,",
            "title": "Philos. Dante",
            "date": ", 1838"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Sommet d'une figure, d'un volume.",
        "examples": [
          {
            "text": "(...)Une fumée âcre et pesante qui s'échappait avec peine par une ouverture pratiquée à la sommité du cône enveloppait tous ces objets.",
            "author": "Hugo,",
            "title": "Han d'Isl.",
            "date": ", 1823"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Extrémité supérieure d'une plante ou d'une partie de plante.",
        "examples": [
          {
            "text": "(...)Il semble que la lumière sorte des végétaux éclairés du soleil en plein midi. Alors les sommités des épis d'un champ et des graminées d'une prairie paraissent toutes lumineuses...",
            "author": "Bern. de St-P.,",
            "title": "Harm. nat.",
            "date": ", 1814"
          },
          {
            "text": "(...)C'est quand il est en fleur [le haschisch] qu'il possède sa plus grande énergie; les sommités fleuries sont, par conséquent, les seules parties employées dans les différentes préparations.",
            "author": "Baudel.,",
            "title": "Paradis artif.",
            "date": ", 1860"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. pointe"
      },
      {
        "text": "Points essentiels, idées maîtresses d'un sujet.",
        "examples": [
          {
            "text": "(...)Mais c'est un trop vaste sujet, si on veut entrer dans les détails; et si on n'en prend que les sommités, il est aisé de voir que le commerce, l'échange, étant la société elle-même, il est l'unique lien entre les hommes.",
            "author": "Desttut de Tr.,",
            "title": "Comment. sur Espr. des lois",
            "date": ", 1807"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. jalons (v. jalon), grandes lignes (v. ligne), lignes de force (v. ligne), grands traits (v. trait)"
      },
      {
        "text": "Personne éminente dans la hiérarchie sociale ou dans un domaine particulier.",
        "examples": [
          {
            "text": "(...)En fondant à New-York l'Institut français, qui groupait des sommités de la science, de l'histoire, de la philosophie, le professeur Focillon obtenait l'accord de ses collègues pour demander au général de Gaulle de reconnaître l'établissement par décret.",
            "author": "De Gaulle,",
            "title": "Mém. guerre",
            "date": ", 1954"
          },
          {
            "text": "(...)Mais tout le monde connaît le professeur Cottard. C'est une sommité!",
            "author": "Proust,",
            "title": "Sodome",
            "date": ", 1922"
          }
        ],
        "syntagme": "Sommités de la médecine, de la littérature.",
        "synonymes": "Synon. autorité, lumière, notabilité, personnalité."
      }
    ]
  },
  "lige": {
    "match": "lige",
    "word": "lige",
    "definitions": [
      {
        "text": "Qui est lié plus étroitement que d'autres envers son suzerain.",
        "examples": [
          {
            "text": "(...)Car une des clauses qui les choquait le plus, c'était de jurer qu'ils se regarderaient comme sujets et hommes liges du Roi de France et d'Angleterre.",
            "author": "Barante",
            "title": ", Hist. ducs de Bourg., t. 4",
            "date": ", 1824"
          },
          {
            "text": "(...)Là, suivant les rites féodaux, agenouillé devant l'empereur, [Raymond] « lui fit hommage lige de ses mains »...",
            "author": "Grousset",
            "title": ", Croisades,",
            "date": "1939"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Personne qui est inconditionnellement dévouée à quelqu'un ou à quelque chose",
        "examples": [
          {
            "text": "(...)Il nous conte sur Montégut, qu'il a beaucoup connu, sur ce littérateur-lige de la Revue des Deux Mondes.",
            "author": "Goncourt",
            "title": ", Journal,",
            "date": "1863"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": ",,Redevance due pour une terre possédée sous la charge de l'hommage lige; et aussi ce qui appartenait sans réserve en toute propriété`` (Guérin 1892).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "paradigme": {
    "match": "paradigme",
    "word": "paradigme",
    "definitions": [
      {
        "text": "Ensemble des formes que peut prendre un élément (généralement un mot).",
        "examples": [
          {
            "text": "(...)Il suffit d'y jeter un coup d'oeil pour apercevoir la relation qui existe entre les paradigmes grec et latin.",
            "author": "Sauss.,",
            "title": "Ling. gén.,",
            "date": "1916"
          },
          {
            "text": "(...)Jamais il ne serait tenté de restituer un paradigme sans pronom: aime, aimes, aime, aimons, etc., auquel l'écriture traditionnelle fait croire.",
            "author": "Bally,",
            "title": "Lang. et vie,",
            "date": "1952"
          },
          {
            "text": "(...)QUI - QUE - QUOI forment un paradigme pronominal, ils constituent un pronom fléchi.",
            "author": "G. Moignet",
            "title": ", Ét. de psycho-systématique fr.,",
            "date": "1974"
          },
          {
            "text": "(...)La conjugaison d'aimer est le paradigme de la première conjugaison des verbes français.",
            "author": null,
            "title": null,
            "date": "1798, 1878"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. déclinaison, flexion."
      },
      {
        "text": "Exemple type présentant toutes les variations du type.",
        "examples": [
          {
            "text": "Il faut bien qu'un certain produit entre tous, celui dont la valeur paraîtra la plus authentique (...)soit pris pour type, c'est-à-dire tout à la fois pour instrument de circulation et paradigme des autres valeurs.",
            "author": "Proudhon,",
            "title": "Syst. contrad. écon.,t.2",
            "date": ", 1846"
          },
          {
            "text": "(...)M. Georges Seurat, le premier, a présenté un paradigme complet et systématique de cette nouvelle peinture.",
            "author": "F. Fénéon",
            "title": ", Les Impressionnistesds Plowert",
            "date": "1888"
          },
          {
            "text": "(...)Judas est leur type; leur prototype et leur surtype, ou, si l'on veut, le paradigme certain des ignobles et sempiternelles conjugaisons de leur avarice.",
            "author": "Bloy,",
            "title": "Salut par Juifs,",
            "date": "1892"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Ensemble des unités d'un certain type apparaissant dans un même contexte et qui sont de ce fait dans un rapport d'opposition, de substituabilité (p.oppos. à syntagme).",
        "examples": [
          {
            "text": "Dans l'article que je viens de citer, Sechehaye construit (...)un paradigme dont les termes sont des phrases françaises.",
            "author": "R. Godel",
            "title": ", Limites de l'analyse segmentaleds Cah. F. Sauss. t.32 1978",
            "date": null
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Conception théorique dominante ayant cours à une certaine époque dans une communauté scientifique donnée, qui fonde les types d'explication envisageables, et les types de faits à découvrir dans une science donnée.",
        "examples": [
          {
            "text": "(...)Au-delà de leurs divergences, ce qui rapproche Kuhn et Feyerabend, c'est leur insistance sur le manque de convergence du développement scientifique. Le cri de ralliement de l'opposition à l'empirisme, c'est la découverte de l'incommensurabilité entre des paradigmes séparés par une révolution scientifique.",
            "author": "P. Jacob",
            "title": ", L'Empirisme logique,Paris, éd. de Minuit",
            "date": ", 1980"
          }
        ],
        "syntagme": "Changement de paradigme.",
        "synonymes": null
      }
    ]
  },
  "polymathie": {
    "match": "polymathie",
    "word": "polymathie",
    "definitions": [
      {
        "text": "Savoir encyclopédique.",
        "examples": [
          {
            "text": "Il y a donc là une progression qui ne peut continuer indéfiniment sans amener une révolution dans la science (...). Y aura-t-il une grande simplification comme celle qui fut opérée par les Barbares? Des méthodes nouvelles faciliteront-elles la polymathie? Nous ne pouvons hasarder sur ce sujet aucune hypothèse raisonnable.",
            "author": "Renan",
            "title": ", Avenir sc.,",
            "date": "1890"
          },
          {
            "text": "(...)Je leur montrai ensuite quelques plâtres des meilleurs sculpteurs antiques, des peintures qui ne sont pas sans mérite, mes fusils, mes instruments de musique et quelques belles éditions tant françaises qu'étrangères. Dans ce voyage polymathique, ils n'oublièrent pas ma cuisine.",
            "author": "Brillat-Sav.",
            "title": ", Physiol. goût,",
            "date": "1825"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "gandin": {
    "match": "gandin",
    "word": "gandin",
    "definitions": [
      {
        "text": "Jeune homme très élégant, raffiné et assez ridicule.",
        "examples": [
          {
            "text": "(...)Aujourd'hui, il était un gandin, un dandy, un pilier de cette jeunesse dorée qui paradait aux soirées du gymnase...",
            "author": "Châteaubriant",
            "title": ", Lourdines,",
            "date": "1911"
          },
          {
            "text": "(...)Au lieu de faire le gandin sur la plage de Dieppe, daignez un peu vous occuper de votre serviteur, qui vous embrasse.",
            "author": "Flaub.",
            "title": ", Corresp.,",
            "date": "1879"
          },
          {
            "text": "(...)Ah! il veut faire le gandin à son âge! Ah! je ne lui suffis pas! Eh! bien, qu'il aille se faire consoler ailleurs!",
            "author": "Feydeau",
            "title": ", Dame Maxim's,",
            "date": "1914"
          },
          {
            "text": "(...)Gandinerie, Gandinisme : Genre du gandin. −  ... « Le gandinisme, c'est le ridicule dans la sottise. » −  G. Naquet.",
            "author": "Larchey",
            "title": ", Excentr. lang. fr.,",
            "date": "1865"
          },
          {
            "text": "(...)Des petits jeunes gens de boutique dévorés de gandinerie, s'amusaient à risquer un quadrille.",
            "author": "A. Daudet",
            "title": ", Fromont jeune,",
            "date": "1874"
          },
          {
            "text": "(...)Ah! les vertes vérités qu'elle eût dites la Palatine à notre gandinerie, à notre charlatanerie, à notre anglomanie, à nos sportsmen, à nos amateurs de bric-à-brac, surtout à nos magnétiseurs et à nos spiritistes.",
            "author": null,
            "title": null,
            "date": "11 avril 1863"
          }
        ],
        "syntagme": "Jeune gandin; veston de gandin; mener une vie de gandin.",
        "synonymes": null
      }
    ]
  },
  "industrieux": {
    "match": "industrieux",
    "word": "industrieux",
    "definitions": [
      {
        "text": "Qui fait preuve d'habileté, d'adresse; qui a du savoir-faire, de l'ingéniosité.",
        "examples": [
          {
            "text": "Le ver de terre tout nu (...)moins industrieux que l'huître, n'a pas l'intelligence de se revêtir d'une coquille.",
            "author": "Bern. de St-P.",
            "title": ", Harm. nat.,",
            "date": "1814"
          },
          {
            "text": "(...)Un intérêt le prenait, pour cette crapule d'enfant, si brave et si industrieux dans ses vices...",
            "author": "Zola",
            "title": ", Germinal,",
            "date": "1885"
          },
          {
            "text": "(...)Il était obligé, pour remplir les lacunes de sa chevelure, d'avoir recours à la main industrieuse des Harmand ou les Michalon; en un mot, il faisait usage de ces fragmens de perruque que l'on appelle des mouchès.",
            "author": "Jouy",
            "title": ", Hermite, t. 3",
            "date": ", 1813"
          },
          {
            "text": "Il sauta (...) hors d'un meuble de son industrieuse invention et qui, jouant le rôle de lit pendant la nuit (...)remplissait pendant le jour le rôle de tous les autres meubles.",
            "author": "Murger",
            "title": ", Scènes vie boh.,",
            "date": "1851"
          },
          {
            "text": "Plus on reconnaissait d'intelligence exquise, d'invention dans la forme, et d'industrieuse profondeur dans les textes de Mallarmé (...)plus se figurait-on un personnage intérieur merveilleusement seul et sans pareil.",
            "author": "Valéry",
            "title": ", Variété III,",
            "date": "1936"
          },
          {
            "text": "(...)Mais un trouble me saisit, moi [Minerve], l'industrieuse! Comment, comment, pas une idée.",
            "author": "Flaub.",
            "title": ", Tentation,",
            "date": "1874"
          }
        ],
        "syntagme": "Artiste, manœuvre, ouvrier, peuple industrieux; insecte industrieux.",
        "synonymes": null
      },
      {
        "text": "Qui fait preuve d'une activité intense et efficace.",
        "examples": [
          {
            "text": "(...)Ce matin je me lève un peu fatigué mais le cerveau lucide, industrieux et voluptueusement actif.",
            "author": "Gide",
            "title": ", Journal,",
            "date": "1906"
          },
          {
            "text": "« Je ne sais pas ce que tu trouves à cette fourmi » (...). Louise était en effet petite, noire de peau, de poils et d'œil (...). Jonas (...)s'attendrissait sur la fourmi, d'autant plus qu'elle était industrieuse. La vocation de Louise était l'activité.",
            "author": "Camus",
            "title": ", Exil et Roy.,",
            "date": "1957"
          },
          {
            "text": "(...)Les agriculteurs et les industrieux.",
            "author": "Besch.",
            "title": null,
            "date": "1845"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Dont l'activité est surtout basée sur l'industrie (v. ce mot III).",
        "examples": [
          {
            "text": "(...)L'Angleterre deviendrait de plus en plus industrieuse, les autres pays de plus en plus agricoles dans la spécialité de leur principale production naturelle.",
            "author": "Michelet",
            "title": ", Journal,",
            "date": "1834"
          }
        ],
        "syntagme": "Contrée, nation, pays, ville industrieux(euse).",
        "synonymes": null
      }
    ]
  },
  "stupre": {
    "match": "stupre",
    "word": "stupre",
    "definitions": [
      {
        "text": "Débauche honteuse, avilissante.",
        "examples": [
          {
            "text": "(...)Elle eut soudain l'horrible et précis rappel de tout ce qu'elle avait fait pour cet homme, de leurs nuits, de cet amour insensé, de cette adoration d'une chair méprisable où elle s'était abaissée et prostituée. Jusqu'où n'avait-elle pas abdiqué sa pudeur et sa dignité, quel stupre n'avait-elle pas accepté pour susciter en lui le frisson du plaisir.",
            "author": "Van der Meersch",
            "title": ", Invas. 14",
            "date": ", 1935"
          },
          {
            "text": "(...)Il eut honte de Rose comme d'une fille perdue à qui il était lié par le stupre le plus bas.",
            "author": "Drieu La Roch.",
            "title": ", Rêv. bourg.",
            "date": ", 1937"
          },
          {
            "text": "(...)C'était par les villes et par les bourgs un souffle déchaîné de stupre et d'adultère.",
            "author": "Lorrain",
            "title": ", Sens. et souv.",
            "date": ", 1895"
          },
          {
            "text": "(...)Borgne, aveugle, sourd, noué, l'homme est encore une bête de stupre.",
            "author": "Arnoux",
            "title": ", Suite var.",
            "date": ", 1925"
          },
          {
            "text": "Gilles s'installait aux fenêtres du château et (...)faisait monter ceux [de jeunes mendiants] dont la physionomie l'incitait au stupre.",
            "author": "Huysmans",
            "title": ", Là-bas, t. 2",
            "date": ", 1891"
          },
          {
            "text": "(...)En une heure nous avons été fornicatrices, adultères, incestueuses, stupreuses.",
            "author": "Péladan",
            "title": ", Vice supr.",
            "date": ", 1884"
          }
        ],
        "syntagme": "Se jeter, se vautrer dans le stupre.",
        "synonymes": null
      }
    ]
  },
  "monôme": {
    "match": "monôme",
    "word": "monôme",
    "definitions": [
      {
        "text": ",,Expression algébrique où les seules opérations à effectuer sur les lettres sont des multiplications ou des élévations à une puissance`` (Uv.-Chapman 1956).",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Cortège en file indienne (les mains généralement sur les épaules de la personne qui précède) organisé par les étudiants en certaines circonstances, notamment après les examens.",
        "examples": [
          {
            "text": "(...)Les élèves royalistes et antisémites montaient en monôme vers la place Clichy, et Albert M. haranguait le peuple d'entre les jambes de bronze du général Moncey...",
            "author": "J.-R. Bloch",
            "title": ", Dest. du S.,",
            "date": "1931"
          },
          {
            "text": "(...). Il avait pâli de même, un jour, boulevard Saint-Michel, en voyant passer un monôme d'étudiants. Ils avaient tous des lavallières jaune serin.",
            "author": "Montherl.,",
            "title": "J. filles,",
            "date": "1936"
          },
          {
            "text": "(...)[Les prophètes] parcouraient le pays en grandes bandes, «en corde», en monome, comme on dirait dans l'argot parisien.",
            "author": "Renan,",
            "title": "Hist. peuple Isr.,t.1",
            "date": ", 1887"
          }
        ],
        "syntagme": "Arriver par monômes.",
        "synonymes": null
      }
    ]
  },
  "languide": {
    "match": "languides",
    "word": "languide",
    "definitions": [
      {
        "text": "Languissant.",
        "examples": [
          {
            "text": "(...)Je suis, rayée ainsi par l'ombre du platane, Une captive, ardente et languide sultane.",
            "author": "Noailles",
            "title": ", Éblouiss.,",
            "date": "1907"
          },
          {
            "text": "(...)Battant en retraite, je montais chez Maman, languide, mais lucide.",
            "author": "H. Bazin",
            "title": ", Qui j'ose aimer,",
            "date": "1956"
          },
          {
            "text": "(...)Un œil languide et tristement rêveur...",
            "author": "Gide",
            "title": ", Isabelle,",
            "date": "1911"
          },
          {
            "text": "(...)La démarche languide d'une mulâtresse.",
            "author": "Goncourt",
            "title": ", Journal,",
            "date": "1878"
          },
          {
            "text": "(...)La diction valait l'accent. Languide et ardente à la fois, elle surprenait et captivait.",
            "author": "Pesquidoux",
            "title": ", Livre raison,",
            "date": "1925"
          },
          {
            "text": "(...)Il s'élevait doucement dans un ascenseur languide.",
            "author": "Duhamel",
            "title": ", Combat ombres,",
            "date": "1939"
          },
          {
            "text": "(...)Leurs concerts successivement assourdissants et languides.",
            "author": "Proust",
            "title": ", J. filles en fleurs,",
            "date": "1918"
          },
          {
            "text": "(...)Ces aubes d'été languides qui se traînent comme assommées sous une fin d'orage.",
            "author": "Gracq",
            "title": ", Syrtes,",
            "date": "1951"
          },
          {
            "text": "(...)Je lisais l'Adieu à l'adolescence de Mauriac, j'en apprenais par cœur de longs passages languides que je me récitais dans les rues.",
            "author": "Beauvoir",
            "title": ", Mém. j. fille,",
            "date": "1958"
          },
          {
            "text": "(...)MmePriscille, que les discours forcenés de Pibou avaient à peine réussi à distraire de ses rêvasseries et de sa languidité.",
            "author": "Arnoux",
            "title": ", Zulma,",
            "date": "1960"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "camerlingue": {
    "match": "camerlingue",
    "word": "camerlingue",
    "definitions": [
      {
        "text": "Cardinal de curie assurant l'administration temporelle de l'Église pendant la vacance du siège pontifical",
        "examples": [
          {
            "text": "(...)Cardinal camerlingue.",
            "author": "Chateaubriand",
            "title": ", Mémoires d'Outre-Tombe,t. 3",
            "date": ", 1848"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "concussion": {
    "match": "concussion",
    "word": "concussion",
    "definitions": [
      {
        "text": "Malversation d'un fonctionnaire qui ordonne de percevoir ou perçoit sciemment des fonds par abus de l'autorité que lui donne sa charge.",
        "examples": [
          {
            "text": "(...)L'art de la concussion, de l'accaparement, de la prévarication...",
            "author": "Saint-Exupéry",
            "title": ", Citadelle,",
            "date": "1944"
          }
        ],
        "syntagme": "Il est accusé, il est convaincu de concussion.",
        "synonymes": null
      }
    ]
  },
  "ganache": {
    "match": "ganache",
    "word": "ganache",
    "definitions": [
      {
        "text": "Partie latérale et postérieure de la mâchoire inférieure du cheval.",
        "examples": [
          {
            "text": "Savoy [la jument], engagée entre deux chevaux dételés, dont l'un se cabrait, en secouant (...)le palefrenier bossu suspendu à sa ganache.",
            "author": "Toulet",
            "title": ", J. fille verte,",
            "date": "1918"
          },
          {
            "text": "(...)Dans les agglomérations de chevaux, il faut au moins une fois par mois passer ce que l'on appelait autrefois la revue des ganaches.",
            "author": "Garcin",
            "title": ", Guide vétér.,",
            "date": "1944"
          },
          {
            "text": "(...)Ils [les carnassiers de l'ordre des coléoptères] ne diffèrent guère, entre eux, que par les figures de leur ganache et de leur langue, plus ou moins lobées.",
            "author": "Cuvier",
            "title": ", Anat. comp., t. 3",
            "date": ", 1805"
          },
          {
            "text": "(...)Ni leur ganache britannique Ni l'aubergine de leur pif..., Rien n'a pu me les faire aimer [les Anglais de Paris].",
            "author": "Pommier",
            "title": ", Paris,",
            "date": "1866"
          },
          {
            "text": "(...)Et l'œil désossé! Et le tremblement dans la ganache! Un petit genre Chaliapine, quoi!...",
            "author": "Colette",
            "title": ", Vagab.,",
            "date": "1910"
          },
          {
            "text": "Dans la bibliothèque (...) on mit un grand bureau double (...) avec chacun notre lampe et notre fauteuil Voltaire, (...)puis, au coin de la cheminée, deux ganaches.",
            "author": "Barrès",
            "title": ", Homme libre,",
            "date": "1889"
          },
          {
            "text": "(...)Comme meubles, des ganaches, des chauffeuses, des divans recouverts de tapis d'Orient.",
            "author": "Goncourt",
            "title": ", Journal,",
            "date": "1894"
          },
          {
            "text": "(...)Un bon fauteuil ganache à côté d'une chauffeuse.",
            "author": "Balzac",
            "title": ", Cous. Bette,",
            "date": "1847"
          },
          {
            "text": "(...)Là, le major Carden, à demi-couché dans un voluptueux fauteuil ganache.",
            "author": "Ponson du terr.",
            "title": ", Rocambole, t. 2",
            "date": ", 1859"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Personne incapable et bornée.",
        "examples": [
          {
            "text": "Tu devrais consulter quelqu'un d'intelligent. Les ganaches qui te soignent (...)ne peuvent que te donner de mauvais conseils.",
            "author": "Flaub.",
            "title": ", Corresp.,",
            "date": "1853"
          },
          {
            "text": "Ses notes écrites [d'un officier allemand] concernant la discipline faisaient notre joie, et il n'est pas douteux qu'en fin de compte cette ganache ne nous ait rendu la vie plus légère, (...)car le rire délivre et venge...",
            "author": "Ambrière",
            "title": ", Gdes vac.,",
            "date": "1946"
          },
          {
            "text": "Au billard (...) s'il laisse un coup facile, (...)faut-il être ganache pour laisser des coups pareils.",
            "author": "Poulot",
            "title": ", Sublime,",
            "date": "1872"
          },
          {
            "text": "(...)Sous mon air timide et ganache j'ai une violence au fond de moi.",
            "author": "Rivière",
            "title": ", Corresp. [avec Alain-Fournier]",
            "date": ", 1906"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. imbécile."
      },
      {
        "text": "Vieillard décrépit et radoteur.",
        "examples": [
          {
            "text": "(...)Un tas de vieilles ganaches en gilet de flanelle.",
            "author": "Flaub.",
            "title": ", MmeBovary, t. 1",
            "date": ", 1857"
          },
          {
            "text": "(...)Ce vieillard n'est plus qu'une ganache.",
            "author": "Péguy",
            "title": ", Argent,",
            "date": "1913"
          },
          {
            "text": "(...)Il est curieux aussi que, dans Les Mariés de la Tour Eiffel, un public de répétition générale se soit scandalisé d'un type de ganache classique, placé dans le cortège de la noce au même titre que les lieux communs dans le texte.",
            "author": "Cocteau",
            "title": ", Les Mariés de la Tour Eiffel,",
            "date": "1924"
          }
        ],
        "syntagme": "Vieille ganache.",
        "synonymes": "Synon. (vieille) baderne, (vieux) gâteux."
      },
      {
        "text": "Formule familière par laquelle, dans une conversation ou une lettre, une personne se désigne à un ami.",
        "examples": [
          {
            "text": "(...)Votre vieille ganache romantique et libérale vous embrasse tendrement.",
            "author": "Flaub.",
            "title": ", Corresp.,",
            "date": "1873"
          }
        ],
        "syntagme": "Ta, votre vieille ganache; cette vieille ganache de (+ nom propre de la pers. ainsi désignée).",
        "synonymes": null
      },
      {
        "text": "Crème, à base de chocolat fondu et de crème fraîche, entrant dans la préparation de certaines pâtisseries ou confiseries.",
        "examples": [
          {
            "text": "(...)Imbibez de sirop chaque tranche de biscuit, tartinez-les de ganache, entassez-les l'une sur l'autre, puis tartinez tout le gâteau de ganache.",
            "author": null,
            "title": null,
            "date": "30 nov. 1971"
          },
          {
            "text": "(...)Avec un couteau à bout rond, faites pénétrer à chaque extrémité des croquantes la valeur de 2 grosses noisettes de crème ganache.",
            "author": null,
            "title": null,
            "date": ", 1975"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Alcool à base d'eau de noix et d'arquebuse.",
        "examples": [
          {
            "text": "(...)L'eau de noix et l'arquebuse, dont le mariage donne la ganache, ce stomachique Lyonnais, ce réducteur des tripes lourdes à digérer.",
            "author": "Arnoux",
            "title": ", Rhône,",
            "date": "1944"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "mansuétude": {
    "word": "mansuétude",
    "definitions": [
      {
        "text": "Disposition morale qui incline à la douceur, la patience, au pardon.",
        "examples": [
          {
            "text": "(...)J'ai inséparablement uni l'humilité, la patience et la mansuétude par le feu de la charité.",
            "author": "Montalembert",
            "title": ", Ste Élisabeth",
            "date": ", 1836"
          },
          {
            "text": "(...)Toute la Bible est un hymne à la justice, c'est-à-dire, selon le style hébreu, à la charité, à la mansuétude du puissant envers le faible...",
            "author": "Proudhon",
            "title": ", Syst. contrad. écon., t. 1",
            "date": ", 1846"
          }
        ],
        "syntagme": "La divine mansuétude; le Dieu de la mansuétude; mansuétude infinie; être plein de mansuétude; respirer la mansuétude; faire preuve de mansuétude.",
        "synonymes": "Synon. bénignité, bienveillance, bonté, débonnaireté, indulgence, miséricorde"
      },
      {
        "text": "Indulgence excessive, faiblesse.",
        "examples": [
          {
            "text": "− C'est un monastère trop débonnairement mené (...). − Avouez alors que cette mansuétude prouve la vertu de ces moines (...)dans le monde, une maison dirigée si débonnairement croulerait; et, ici, pourtant, tout marche.",
            "author": "Huysmans,",
            "title": "Oblat,t. 1",
            "date": ", 1903"
          },
          {
            "text": "Nous avons été faibles; nous nous sommes rendus coupables d'indulgence. Nous avons trahi la République. (...) Robespierre lui-même (...)a péché par douceur, par mansuétude.",
            "author": "A. France,",
            "title": "Dieux ont soif,",
            "date": "1912"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Manifestation de cette disposition.",
        "examples": [
          {
            "text": "Elle regardait les papillons sur les fleurs, mais ne les prenait pas; les mansuétudes et les attendrissements naissent avec l'amour, et la jeune fille (...)a pitié de l'aile du papillon.",
            "author": "Hugo",
            "title": ", Misér., t. 2",
            "date": ", 1862"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Douceur, calme, sérénité.",
        "examples": [
          {
            "text": "Cette heure-là était d'obéissance, de confiance éparse. (...)il était pénétré de la mansuétude de cet instant nocturne.",
            "author": "Psichari",
            "title": ", Voy. centur.",
            "date": ", 1914"
          },
          {
            "text": "(...)La maison l'accueillit dans son ombre paisible, son silence plein de fraîcheur et de mansuétude.",
            "author": "Chardonne",
            "title": ", Épithal.",
            "date": ", 1921"
          }
        ],
        "syntagme": "Mansuétude habituelle.",
        "synonymes": null
      }
    ]
  }
}