{
  "pensum": {
    "match": "pensum",
    "word": "pensum",
    "definitions": [
      {
        "text": "Travail supplémentaire donné comme punition à un élève.",
        "examples": [
          {
            "text": "Qui donc songe que, pour certains collégiens, un pensum injuste peut être une aussi grosse douleur que le sera plus tard la mort d'un ami...",
            "author": "Maupass.",
            "title": ", Contes et nouv., t.2, Après",
            "date": ", 1890"
          }
        ],
        "syntagme": "Donner, faire un pensum.",
        "synonymes": "Synon. punition."
      },
      {
        "text": "Travail (surtout de lecture ou d'écriture) qui ennuie et que l'on fait sans intérêt.",
        "examples": [
          {
            "text": "Mise au net et dactylographie de cinq chapitres des Faux-Monnayeurs. Morne pensum, mais qui convient à mon apathie.",
            "author": "Gide",
            "title": ", Journal",
            "date": ", 1925"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. corvée."
      }
    ]
  },
  "transverse": {
    "match": "transverses",
    "word": "transverse",
    "definitions": [
      {
        "text": "Qui traverse perpendiculairement ou obliquement un axe de communication pour relier deux voies.",
        "examples": [],
        "syntagme": null,
        "synonymes": "Synon. transversal."
      },
      {
        "text": "Qui relie deux séries de faits.",
        "examples": [
          {
            "text": "Un autre rythme vint doubler le premier et se combiner avec lui, et il s'établit je ne sais quelles relations transverses entre ces lois.",
            "author": "Valéry",
            "title": ", Variété V",
            "date": ", 1944"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui est disposé perpendiculairement à l'axe de symétrie du corps ou au grand axe d'un organe.",
        "examples": [
          {
            "text": "L'analogue de l'oblique externe a ses fibres transverses.",
            "author": "Cuvier",
            "title": ", Anat. comp., t. 1",
            "date": ", 1805"
          },
          {
            "text": "Apophyses transverses des vertèbres lombaires.",
            "author": "Garcin",
            "title": ", Guide vétér.",
            "date": ", 1944"
          },
          {
            "text": "Dans l'ensemble le côlon a un trajet en forme de cadre avec une portion droite, ou côlon ascendant, qui remonte verticalement dans la partie droite de l'abdomen jusqu'à la face inférieure du foie. Il se coude alors, se porte transversalement vers la gauche jusqu'à la rate, c'est le côlon transverse.",
            "author": null,
            "title": null,
            "date": "1965"
          },
          {
            "text": "Deux transverses du périnée, fixés au périnée au-devant de l'anus, et y ayant des connexions entre eux et avec le sphincter, le releveur et le bulbo-caverneux.",
            "author": "Cuvier",
            "title": ", Anat. comp., t. 3",
            "date": ", 1805"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. usuel transversal."
      },
      {
        "text": "Qui est perpendiculaire à la direction d'une onde, d'un champ.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": ",,Axe ou diamètre qui, dans une hyperbole, rencontre la courbe`` (Lar. encyclop.).",
        "examples": [],
        "syntagme": "Axe, diamètre transverse.",
        "synonymes": null
      }
    ]
  },
  "homologuer": {
    "match": "homologuer",
    "word": "homologuer",
    "definitions": [
      {
        "text": "Approuver, rendre exécutoire un acte, une décision.",
        "examples": [
          {
            "text": "Lorsqu'il sera question du mariage de l'enfant d'un interdit, la dot, ou l'avancement d'hoirie, et les autres conventions matrimoniales, seront réglés par un avis du conseil de famille, homologué par le tribunal, sur les conclusions du commissaire du Gouvernement.",
            "author": null,
            "title": null,
            "date": "1804"
          },
          {
            "text": "Je viens vous apprendre que le testament est tout à fait en règle, et sera certainement homologué par le tribunal, qui vous enverra en possession.",
            "author": "Balzac",
            "title": ", Cous. Pons,",
            "date": "1848"
          },
          {
            "text": "En exécution d'un jugement du tribunal d'Agra, confirmé par la cour de Delhi, homologué par le conseil privé, les biens immeubles et mobiliers ont été vendus, les valeurs réalisées, et le total a été placé en dépôt à la banque d'Angleterre.",
            "author": "Verne",
            "title": ", Millions,",
            "date": "1879"
          },
          {
            "text": "Le tarif des Droits de stationnement et de location, en ce qui concerne le sol des voies publiques, est établi par le Conseil municipal et homologué par le Préfet s'il s'agit de la petite voirie ou de la voirie urbaine.",
            "author": "Baradat",
            "title": ", Organ. préfect.,",
            "date": "1907"
          },
          {
            "text": "[La conférence du 12 mars] fut précédée d'une séance du conseil supérieur de la Défense Nationale, qui approuva les décisions prises par moi, et homologua les propositions que j'allais développer devant les commandants en chef ou leurs représentants.",
            "author": "Joffre",
            "title": ", Mém., t. 2",
            "date": ", 1931"
          },
          {
            "text": "Le problème technique ayant été résolu et la fabrication industrielle commencée, les normes applicables au superciment ont été précisées et homologuées en 1950.",
            "author": "Cléret de Langavant",
            "title": ", Ciments et bétons,",
            "date": "1953"
          },
          {
            "text": "Le constructeur est tenu dès lors de délivrer, sous sa propre responsabilité, un certificat qui garantit la conformité de chaque appareil vendu au prototype homologué...",
            "author": null,
            "title": null,
            "date": "1957"
          },
          {
            "text": "Le nombre des hôtels homologués « de tourisme » par les services officiels est en constante progression et l'évolution actuelle du tourisme.",
            "author": "Jocard",
            "title": ", Tour. et action État,",
            "date": "1966"
          },
          {
            "text": "Sans doute son désir était-il peu fondé, puisque, si elle battait ce record, sa performance, accomplie sans témoins officiels, ne serait pas homologuée.",
            "author": "Montherl.",
            "title": ", Olymp.,",
            "date": "1924"
          },
          {
            "text": "Cela est d'autant plus remarquable que le sport du tir est un des rares où les records ne peuvent être homologués que si la performance est réalisée en compétition officielle.",
            "author": null,
            "title": null,
            "date": "1967"
          },
          {
            "text": "Quelqu'un, qui n'a souci que du vrai, me souffle que rien n'est moins sûr, que ce record n'a pas été homologué, que la plus sanglante des guerres n'a pas été la plus sanguinaire, qu'elle fut horrible et propre comme une usine de Chicago.",
            "author": "Guéhenno",
            "title": ", Journal homme 40 ans,",
            "date": "1934"
          },
          {
            "text": "Je comprends que les Socialistes homologués, contrôlés et dûment patentés par les administrateurs de l'Humanité aient peu de goût pour les héros de Fleurus.",
            "author": "Sorel",
            "title": ", Réflex. violence,",
            "date": "1908"
          },
          {
            "text": "Ce haro sur l'universel a été poussé dans une heureuse formule dont on croit pouvoir dire qu'elle serait homologuée par maint écrivain moderne, non seulement poète ou romancier, mais qui traite expressément d'idées, Suarès, Gide, voire Bergson.",
            "author": "Benda",
            "title": ", Fr. byz.,",
            "date": "1945"
          },
          {
            "text": "Cette roublardise confondait son jugement. Elle n'était point mathématique, homologuée, mais maligne et bien vivante.",
            "author": "Hamp",
            "title": ", Champagne,",
            "date": "1909"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "torve": {
    "match": "torve",
    "word": "torve",
    "definitions": [
      {
        "text": "Qui est oblique et laisse paraître une intention sournoise ou malveillante.",
        "examples": [
          {
            "text": "Il se courrouçait malgré lui, faisant terribles grimaces, horrifiques froncements de sourcils et regards torves.",
            "author": "Gautier",
            "title": ", Fracasse",
            "date": ", 1863"
          },
          {
            "text": "Ses yeux torves roulaient des lueurs fauves sous des cheveux en broussailles.",
            "author": "A. France",
            "title": ", Île ping.",
            "date": ", 1908"
          },
          {
            "text": "Assez pauvre apparence, en résumé, mais quelle physionomie! Hagard, dévasté, spongieux, torve, funèbre avec sa face livide et crapuleuse, ses épaisses moustaches s'allongeant en pointe.",
            "author": "Cladel",
            "title": ", Ompdrailles",
            "date": ", 1879"
          },
          {
            "text": "Un nez aux narines ouvertes et reniflantes d'une bête, la bouche aux lèvres toutes plates: une blonde qui a sous la peau des ombres de brune, et du bestial, du torve, du cruel dans la physionomie.",
            "author": "Goncourt",
            "title": ", Journal",
            "date": ", 1884"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. louche"
      },
      {
        "text": "Oblique, de travers ou tordu.",
        "examples": [
          {
            "text": "Ces lèvres torves, ces yeux fuyants, sont dans notre cercle de travail les garants de la loyauté, de notre loyauté.",
            "author": "Giraudoux",
            "title": ", Folle",
            "date": ", 1944"
          },
          {
            "text": "Des boucs bruns aux cornes torves et aux clochettes sonores.",
            "author": "Cendrars",
            "title": ", Bourlinguer",
            "date": ", 1948"
          },
          {
            "text": "Et après cela, il restait encore à traîner et rouler sur le sol vers les tas les grosses souches arrachées, à grand renfort de reins et de bras raidis et de mains souillées de terre, aux veines gonflées, qui semblaient lutter rageusement avec le tronc massif et les grosses racines torves.",
            "author": "Hémon",
            "title": ", M. Chapdelaine",
            "date": ", 1916"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "imbelle": {
    "match": "imbelle",
    "word": "imbelle",
    "definitions": [
      {
        "text": "Qui n'aime pas la guerre; qui est impropre aux combats.",
        "examples": [
          {
            "text": "Si des hostilités survenaient chez un peuple imbelle, saurait-on résister?.",
            "author": "Chateaubr.",
            "title": ", Mém., t. 1",
            "date": ", 1848"
          },
          {
            "text": "Sceptre de diamants couleur de larmes, Grandeurs, belles, oui, mais imbelles armes.",
            "author": "Verlaine",
            "title": ", \n                           Œuvres compl., t. 3, Épigrammes",
            "date": ", 1894"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "rubicond": {
    "match": "rubicond",
    "word": "rubicond",
    "definitions": [
      {
        "text": "Qui a le teint très rouge.",
        "examples": [
          {
            "text": "Pierrotti, ce jour-là, devait en avoir immodérément absorbé [des petits verres], car sa trogne était plus rubiconde encore que d'habitude.",
            "author": "Arène",
            "title": ", Veine argile",
            "date": ", 1896"
          },
          {
            "text": "La face rubiconde que Breughel donne à ses paysans joyeux, ripailleurs et gelés.",
            "author": "Proust",
            "title": ", Guermantes 1",
            "date": ", 1920"
          }
        ],
        "syntagme": "Nez, visage rubicond; joues rubicondes.",
        "synonymes": "Synon. enluminé, rougeaud (fam.), rubescent (littér.), vermeil"
      },
      {
        "text": "Qui a le visage rouge.",
        "examples": [
          {
            "text": "Les cochers rubiconds vident leur verre devant le comptoir du marchand de vin.",
            "author": "A. France",
            "title": ", Bonnard",
            "date": ", 1881"
          },
          {
            "text": "Un petit homme gros, rubicond et épanoui.",
            "author": "Rolland",
            "title": ", J.-Chr., Antoinette",
            "date": ", 1908"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Rouge.",
        "examples": [
          {
            "text": "Je vois au-dessous de moi se répéter au cœur des champs l'image du rond soleil, rubiconde dans le riz vert.",
            "author": "Claudel",
            "title": ", Connaiss. Est",
            "date": ", 1907"
          },
          {
            "text": "Des tas d'oignons dorés, de petites raves roses, de haricots verts, et de pommes rubicondes.",
            "author": "Rolland",
            "title": ", J.-Chr., Révolte",
            "date": ", 1907"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "volubile": {
    "match": "volubile",
    "word": "volubile",
    "definitions": [
      {
        "text": "Trop grêle pour se soutenir et qui s'enroule autour d'un support.",
        "examples": [],
        "syntagme": "Les Cuscutes sont (...) comme le Liseron (...) elles vivent en parasites sur diverses plantes autour desquelles s'enroulent leurs tiges filiformes, volubiles, munies de suçoirs (Bot., 1960, p. 1132 [Encyclop. de la Pléiade]). Certaines plantes volubiles sont herbacées, d'autres sont plus ou moins ligneuses et prennent alors le nom de « lianes » (GDEL).",
        "synonymes": null
      },
      {
        "text": "Qui parle beaucoup, avec aisance et rapidité.",
        "examples": [
          {
            "text": "Il devient volubile. Un peu de fièvre amène et presse ses discours.",
            "author": "Barbusse",
            "title": ", Feu",
            "date": ", 1916"
          },
          {
            "text": "D'une voix volubile, elle décomptera tes turpitudes.",
            "author": "Saint-Exup.",
            "title": ", Citad.",
            "date": ", 1944"
          },
          {
            "text": "[Dans un dessin] toute cette figuration volubile, dans ce concert d'yeux, de nez, de bouches et d'oreilles.",
            "author": "Lhote",
            "title": ", Peint. d'abord",
            "date": ", 1942"
          }
        ],
        "syntagme": "Parler de façon volubile; explication volubile.",
        "synonymes": "Synon. bavard, loquace."
      }
    ]
  },
  "déféquer": {
    "match": "déféquer",
    "word": "déféquer",
    "definitions": [
      {
        "text": "Expulser les matières fécales.",
        "examples": [
          {
            "text": "Respirant, digérant, déféquant avec nonchalance, je vivais parce que j'avais commencé de vivre.",
            "author": "Sartre",
            "title": ", Mots,",
            "date": "1964"
          }
        ],
        "syntagme": "Besoin de déféquer.",
        "synonymes": null
      },
      {
        "text": "Ôter les impuretés d'un liquide (d'apr. Duval 1959).",
        "examples": [
          {
            "text": "En 1799-1800 Deyeux défèque les jus [de betterave] avec de la chaux.",
            "author": "Saillard",
            "title": ", Betterave et sucr. de bett.,",
            "date": "1923"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "prosaique": {
    "match": "prosaique",
    "word": "prosaique",
    "definitions": [
      {
        "text": "Qui relève de la prose, qui est propre à la prose, à ses procédés.",
        "examples": [
          {
            "text": "Le vers était volontiers prosaïque au XVesiècle. Il ne saurait l'être aujourd'hui. Peut-être conviendrait-il de le remplacer par de la prose.",
            "author": "A. France,",
            "title": "Vie littér.",
            "date": ", 1890"
          },
          {
            "text": "On pourrait citer également, à ces époques florissantes, de nombreuses oeuvres prosaïques ou poétiques de valeur.",
            "author": null,
            "title": null,
            "date": ", 1936"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui tient trop de la prose, qui manque d'élévation, de grâce, d'originalité, de qualité.",
        "examples": [
          {
            "text": "Style, terme prosaïque.",
            "author": null,
            "title": null,
            "date": null
          },
          {
            "text": "Cela est trop prosaïque...",
            "author": null,
            "title": null,
            "date": "1798-1878"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. banal, plat."
      },
      {
        "text": "Qui est banal, commun, bassement matériel ou vulgaire.",
        "examples": [
          {
            "text": "Privée de son idéalisation, la vie est devenue quelque chose de profane, de vulgaire, de prosaïque.",
            "author": "Renan,",
            "title": "Avenir sc.",
            "date": ", 1890"
          },
          {
            "text": "Le disque joue, dans la plupart des foyers, un rôle assez prosaïque d'amuseur. Il prolonge parfois des plaisirs dépourvus d'élévation artistique.",
            "author": null,
            "title": null,
            "date": ", 1935"
          },
          {
            "text": "Le sentiment de solidarité avec l'ensemble du mouvement ouvrier semble, chez le syndiqué américain d'aujourd'hui, beaucoup plus vague que ces attaches très concrètes, ces motivations prosaïques.",
            "author": null,
            "title": null,
            "date": ", 1967"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. terre(-)à(-)terre."
      },
      {
        "text": "Qui manque de distinction, d'idéal, de fantaisie, de sensibilité.",
        "examples": [
          {
            "text": "Ce n'est pas cet imbécile qui m'aurait éclairée, il trouve bien tout ce que je fais, il est d'ailleurs bien trop pot-au-feu, trop prosaïque pour avoir le sens du beau.",
            "author": "Balzac,",
            "title": "Prince Bohême",
            "date": ", 1840"
          },
          {
            "text": "C'est une excellente fille, mais elle est prosaïque comme une tranche de jambon.",
            "author": "Avenel,",
            "title": "Calicots",
            "date": ", 1866"
          },
          {
            "text": "[Le peuple espagnol] doit nécessairement s'intéresser beaucoup au seul homme qui, dans un temps aussi prosaïque que le nôtre, fait revivre les vertus chevaleresques des anciens preux.",
            "author": "Mérimée,",
            "title": "Mosaïque",
            "date": ", 1833"
          },
          {
            "text": "Romantique par ses aspirations, par ses tendances artistiques, la période qui va de 1820 à 1848 est des plus prosaïques dans le domaine de la vie publique et dans celui de la vie privée.",
            "author": "Kunstler,",
            "title": "Art XIXes. Fr.",
            "date": ", 1954"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Qui est bas, vulgaire, qui manque de distinction.",
        "examples": [
          {
            "text": "Verdeur prosaïque de Proudhon.",
            "author": "L. Daudet,",
            "title": "Brév. journ.",
            "date": ", 1936"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "impécunieux": {
    "match": "impécunieux",
    "word": "impécunieux",
    "definitions": [
      {
        "text": "Qui manque d'argent.",
        "examples": [
          {
            "text": "L'homme impécunieux Pour attirer l'argent devient ingénieux.",
            "author": "Pommier",
            "title": ", Colères,",
            "date": "1844"
          },
          {
            "text": "Le morne troupeau, inactif et impécunieux, des fonctionnaires à la retraite.",
            "author": "Tharaud",
            "title": ", Paris-Saïgon,",
            "date": "1932"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "volubilité": {
    "match": "volubilité",
    "word": "volubilité",
    "definitions": [
      {
        "text": "Facilité à se mouvoir rapidement.",
        "examples": [
          {
            "text": "L'adresse était écrite d'une de ces écritures nettes, cursives, brèves, qui annoncent la promptitude, la précision et la fermeté de résolution de l'esprit dans la volubilité de la main.",
            "author": "Lamart.",
            "title": ", Confid.",
            "date": ", 1849"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Facilité, abondance de parole.",
        "examples": [
          {
            "text": "Elle débite, avec la plus incroyable volubilité de langue, ses monologues, qui mettraient en défaut les plus habiles tachigraphes.",
            "author": "Jouy",
            "title": ", Hermite, t. 5",
            "date": ", 1814"
          },
          {
            "text": "Elle était une bavarde silencieuse; elle tenait de sa mère la volubilité de langue.",
            "author": "Rolland",
            "title": ", J.-Chr., Buisson ard.",
            "date": ", 1911"
          }
        ],
        "syntagme": "Volubilité de langue.",
        "synonymes": null
      },
      {
        "text": "Abondance, aisance et rapidité de parole.",
        "examples": [
          {
            "text": "Sa volubilité trahissait la gêne que lui causait cette visite.",
            "author": "Martin du G.",
            "title": ", Thib., Cah. gr.",
            "date": ", 1922"
          },
          {
            "text": "Une trépidante exaltation s'emparait de son esprit. Avec la ferveur d'un demi-délire, avec une espèce de volubilité étourdissante, il projetait alors ses paroles comme les mailles d'un filet.",
            "author": "Gracq",
            "title": ", Argol",
            "date": ", 1938"
          }
        ],
        "syntagme": "Parler avec volubilité.",
        "synonymes": "Synon. faconde, loquacité."
      }
    ]
  },
  "accastillage": {
    "match": "accastillage",
    "word": "accastillage",
    "definitions": [
      {
        "text": "Château d'avant ou d'arrière d'un navire; l'ensemble des 2 châteaux",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Ensemble de la partie émergée d'un navire; une de ces parties.",
        "examples": [],
        "syntagme": null,
        "synonymes": "Synon. \n                              Œuvre(s) morte(s)"
      }
    ]
  },
  "logorrhée": {
    "match": "logorrhée",
    "word": "logorrhée",
    "definitions": [
      {
        "text": "Bavardage intarissable et oiseux; besoin irrésistible de parler, observé particulièrement dans les états d'excitation de certaines affections mentales.",
        "examples": [
          {
            "text": "On a bien nommé « fuite des idées » cette diversion perpétuelle du flux psychique, et logorrhée l'écoulement désordonné et entrecoupé des paroles qui l'accompagne.",
            "author": "Mounier",
            "title": ", Traité caract.,",
            "date": "1946"
          },
          {
            "text": "Gavraine est atteint de logorrhée, expliqua le comte.",
            "author": "H. Bazin",
            "title": ", Tête contre murs,",
            "date": "1949"
          },
          {
            "text": "Et sans doute la poésie logorrhéique de ces dernières années aura le même sort que les vers à l'aune du temps des bergeries.",
            "author": "Aragon",
            "title": ", Crève-cœur,",
            "date": "1941"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "laminer": {
    "match": "laminer",
    "word": "laminer",
    "definitions": [
      {
        "text": "Réduire (un métal) en barres minces, en lames, en feuilles, par une forte compression entre les deux cylindres d'un laminoir.",
        "examples": [
          {
            "text": "Plus tard des cannelures fouillées à l'aide du tour dans ces deux cylindres [du laminoir] permirent de laminer le métal avec un profil donné.",
            "author": "M.-A. Muller, Roger",
            "title": ", Évol. fond. cuivre,",
            "date": "1903"
          },
          {
            "text": "Le fer n'est pas tout fait; il faut séparer le minerai, le fondre, le refondre, forger, laminer. Combien de coups de marteau? Combien d'huile de bras?.",
            "author": "Alain",
            "title": ", Propos,",
            "date": "1931"
          },
          {
            "text": "L'auto, un fort cabriolet huit cylindres, couleur havane, laminait sous ses larges pneus les flaques de boue, en jaillissements sales.",
            "author": "Van der Meersch",
            "title": ", Empreinte dieu,",
            "date": "1936"
          },
          {
            "text": "Il se poussa du côté de l'indignation en accusant un bourgeois quelconque de lui laminer les pieds à chaque passage de voyageurs.",
            "author": "Queneau",
            "title": ", Exerc. style,",
            "date": "1947"
          },
          {
            "text": "Mais la plupart des produits métallurgiques se laminent ou peuvent être laminés à température plus ou moins élevée.",
            "author": "Guillet",
            "title": ", Métall. gén.,",
            "date": "1923"
          },
          {
            "text": "Le cuivre en feuilles se lamine sous l'effet de la forte pression nécessaire à l'impression.",
            "author": null,
            "title": null,
            "date": "1939"
          },
          {
            "text": "On emploie habituellement l'acier laminé qui est plus résistant que le fer et n'est pas plus coûteux.",
            "author": "Bourde",
            "title": ", Trav. publ.,",
            "date": "1929"
          },
          {
            "text": "Il existe deux grandes classes de laminés : les demi-produits et les produits finis.",
            "author": null,
            "title": null,
            "date": null
          }
        ],
        "syntagme": "Laminer de l'acier.",
        "synonymes": null
      },
      {
        "text": "Réduire par une forte pression l'épaisseur d'un objet, d'un matériau, d'une substance, ou en faire disparaître les irrégularités.",
        "examples": [],
        "syntagme": "Laminer du papier.",
        "synonymes": null
      },
      {
        "text": "Soumettre à une force qui domine, étouffe; diminuer, anéantir (quelque chose ou quelqu'un).",
        "examples": [
          {
            "text": "Les juifs se sont montrés aussi imbéciles que les chrétiens, les uns et les autres étant laminés sous le rouleau d'un crétinisme puissant.",
            "author": "Bloy",
            "title": ", Journal,",
            "date": "1905"
          },
          {
            "text": "Tous les perfectionnements matériels seraient vains et, pire encore, dangereux, si, loin d'aider à restituer l'homme à lui-même, ils servaient à dissoudre sa personnalité, à laminer sa conscience, à l'abaisser...",
            "author": null,
            "title": null,
            "date": "1957"
          },
          {
            "text": "... en regard de l'amenuisement de sa pensée, la vôtre vous paraissait épaisse et vulgaire. Ses propos étaient d'une subtilité si rare, et pleins d'allusions si minutieuses, que l'on courait sur l'extrême pointe du pied pour l'y suivre.",
            "author": "Gide",
            "title": ", Si le grain,",
            "date": "1924"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. écraser."
      },
      {
        "text": "Soumettre (quelqu'un, quelque chose) à une discipline, à un examen sévère.",
        "examples": [
          {
            "text": "Je suis au milieu de mes épreuves et j'ai encore 8 feuilles à remanier, corriger et laminer.",
            "author": "Balzac",
            "title": ", Corresp.,",
            "date": "1836"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "nitide": {
    "match": "nitide",
    "word": "nitide",
    "definitions": [
      {
        "text": "Resplendissant, brillant.",
        "examples": [
          {
            "text": "Les lèvres absolument décolorées n'étaient visibles qu'en opposition à la ligne sombre des dents noircies par la fièvre. Tout le reste indistinct, unifié, fondu dans cette blancheur presque nitide, presque lumineuse.",
            "author": "Bloy",
            "title": ", Hist. désobl.,",
            "date": "1894"
          },
          {
            "text": "Le verbe aussi, image d'images, témoin de l'harmonie ou de la discordance des grandes profondeurs de l'esprit-corps, demeure nitide, éloquent, ou sobrement juste.",
            "author": "L. Daudet",
            "title": ", Monde images,",
            "date": "1919"
          },
          {
            "text": "L'impulsion créatrice, le tonus du vouloir, l'équilibre raisonné ont en lui toute leur nitidité, toute leur vigueur.",
            "author": "Id., [",
            "title": "L'Hérédo], Drame int.",
            "date": ", 1916"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "cynégétique": {
    "match": "cynégétique",
    "word": "cynégétique",
    "definitions": [
      {
        "text": "Qui concerne la chasse avec chiens et, p. ext., la chasse en général.",
        "examples": [
          {
            "text": "Exercices cynégétiques.",
            "author": null,
            "title": null,
            "date": "1878, 1932"
          },
          {
            "text": "Réserve cynégétique et halieutique...",
            "author": "Jocard",
            "title": ", Tour. et action État,",
            "date": "1966"
          },
          {
            "text": "Auteurs cynégétiques.",
            "author": "Vidron",
            "title": ", Chasse,",
            "date": "1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Ensemble des connaissances concernant l'art de la chasse au chien courant et p. ext. de la chasse.",
        "examples": [
          {
            "text": "Traité de cynégétique.",
            "author": null,
            "title": null,
            "date": "1842"
          },
          {
            "text": "Ils feront [les més de lapins] avant tout, des procédés de destruction du lapin et n'ont plus avec la cynégétique que des affinités très lointaines.",
            "author": "Vidron",
            "title": ", Chasse,",
            "date": "1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "punique": {
    "match": "punique",
    "word": "punique",
    "definitions": [
      {
        "text": "Qui est relatif aux colonies phéniciennes d'Afrique et principalement à Carthage et aux Carthaginois.",
        "examples": [
          {
            "text": "Les habitants des terres puniques se distinguoient surtout par leur génie commerçant...",
            "author": "Chateaubr.,",
            "title": "Essai Révol., t. 1",
            "date": ", 1797"
          },
          {
            "text": "Dès la ruine de Carthage, du vivant même du fidèle Massinissa, les Romains prenaient ombrage du royaume des Numides qui ne leur était plus utile. Ils n'avaient pas voulu de leurs secours dans la dernière guerre punique.",
            "author": "Michelet,",
            "title": "Hist. romaine, t. 2",
            "date": ", 1831"
          },
          {
            "text": "J'étais à deux doigts de ma perte, comme Rome aux pires temps des guerres puniques.",
            "author": "Flaub.,",
            "title": "Corresp.",
            "date": ", 1851"
          },
          {
            "text": "Que disent de cette loyauté punique les économistes?.",
            "author": "Proudhon,",
            "title": "Syst. contrad. écon., t. 2",
            "date": ", 1846"
          },
          {
            "text": "Ce travail punique, incontestablement autorisé par la guerre qui admet le piège, était si bien fait que Haxo, envoyé par l'empereur à neuf heures du matin pour reconnaître les batteries ennemies, n'en avait rien vu.",
            "author": "Hugo,",
            "title": "Misér., t. 1",
            "date": ", 1862"
          },
          {
            "text": "J'étais donc vivement inquiet de voir un mois s'écouler sans avoir de vos nouvelles. Je craignais tout de la foi punique.",
            "author": null,
            "title": null,
            "date": ", 1799"
          },
          {
            "text": "On aurait pu dire la foi romaine, à plus juste titre que la foi punique, tant Rome était habile à éluder ses serments ou hardie à les violer.",
            "author": "Lamennais,",
            "title": "Indifférence, t. 1",
            "date": ", 1817-23"
          }
        ],
        "syntagme": "Art, constitution, flotte, médaille, religion punique.",
        "synonymes": null
      },
      {
        "text": "Langue sémitique parlée par les Carthaginois.",
        "examples": [
          {
            "text": "Ainsi, en Campanie, vers la fin de la république, on parlait: l'osque, comme les inscriptions de Pompéi en font foi; le grec, langue des colons fondateurs de Naples, etc.; le latin; peut-être même l'étrusque, qui avait régné sur cette région avant l'arrivée des Romains. À Carthage, le punique ou phénicien avait persisté à côté du latin.",
            "author": null,
            "title": null,
            "date": "1916"
          },
          {
            "text": "C'est d'abord l'inscription en langue punique sur des tables de bronze, laissée par l'amiral carthaginois Hannon, dans un temple de Carthage.",
            "author": null,
            "title": null,
            "date": ", 1957"
          }
        ],
        "syntagme": "Langue punique, le punique.",
        "synonymes": null
      }
    ]
  },
  "rétorsion": {
    "match": "rétorsions",
    "word": "rétorsion",
    "definitions": [
      {
        "text": "Action de rétorquer, de retourner un argument contre celui qui l'a émis.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Mesure de coercition licite, prise par un état à l'encontre d'un autre état, en réponse à une mesure de même nature.",
        "examples": [
          {
            "text": "L'imbrication actuelle des échanges touristiques, qui permet des mesures de rétorsion.",
            "author": "Jocard,",
            "title": "Tour. et action État",
            "date": ", 1966"
          },
          {
            "text": "Sans doute, en grand secret, nous surveillait-il, depuis sa disparition, et cela en bordure de nos terres. Désormais on pouvait prévoir des actes de rétorsion, et s'attendre à de grands mouvements de violence.",
            "author": "Bosco,",
            "title": "Mas Théot.",
            "date": ", 1945"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "bégueter": {
    "match": "bégueter",
    "word": "bégueter",
    "definitions": [
      {
        "text": "Crier en parlant de la chèvre.",
        "examples": [
          {
            "text": ",,Le bossu se mit à faire la chèvre sur le pré, courant à quatre pattes, avec des bêlements chevrottés, des béguettements, des grimaces``.",
            "author": "Pourrat",
            "title": ", Gaspard des Montagnes, La Tour du Levant",
            "date": ", 1931"
          }
        ],
        "syntagme": null,
        "synonymes": null
      }
    ]
  },
  "exutoire": {
    "match": "exutoire",
    "word": "exutoire",
    "definitions": [
      {
        "text": "Abcès local provoqué et entretenu pour favoriser une suppuration locale.",
        "examples": [
          {
            "text": "Il [Rousseau] était lui-même l'exutoire par où s'échappait tout le pus d'un organisme pourri.",
            "author": "Mauriac",
            "title": ", Grds hommes,",
            "date": "1949"
          }
        ],
        "syntagme": "Établir, mettre, poser un exutoire",
        "synonymes": null
      },
      {
        "text": "Orifice, conduit servant à évacuer un trop-plein d'eau usée ou polluée ou d'eau de pluie.",
        "examples": [
          {
            "text": "On atteignit le riez. C'est un égout à ciel ouvert, qui sert d'exutoire aux boues de Roubaix-Tourcoing et qui s'en va par l'Espierre rejoindre les eaux de l'Escaut.",
            "author": "Van der Meersch",
            "title": ", Invas. 14,",
            "date": "1935"
          },
          {
            "text": "Expansion coloniale, exutoire pour une prolificité trop à l'étroit dans ses frontières...",
            "author": "Gide",
            "title": ", Journal,",
            "date": "1943"
          }
        ],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Activité qui sert à détourner un excès d'une énergie, d'un tempérament, d'un sentiment.",
        "examples": [
          {
            "text": "Leur métier [des comédiens] est un exutoire par où s'épanche leur déraison, ce besoin d'extravagance que nous avons tous, plus ou moins...",
            "author": "Flaub.",
            "title": ", Corresp.,",
            "date": "1876"
          }
        ],
        "syntagme": "Trouver son exutoire dans qqc.",
        "synonymes": null
      }
    ]
  },
  "raboteux": {
    "match": "raboteux",
    "word": "raboteux",
    "definitions": [
      {
        "text": "Dont la surface présente au contact des inégalités, des aspérités.",
        "examples": [
          {
            "text": "Le chèvre-feuille rampant embrasse de ses guirlandes de fleurs le tronc rond et raboteux du chêne.",
            "author": "Bern. de St-P.",
            "title": ", Harm. nat.",
            "date": ", 1814"
          },
          {
            "text": "Le sens du toucher nous fait connaître l'état des surfaces: elles sont égales et polies, elles sont rudes, raboteuses, inégales.",
            "author": "Broussais",
            "title": ", Phrénol.",
            "date": ", 1836"
          },
          {
            "text": "Un vieux bonhomme, muni d'un long cou pelé, raboteux et rose qui fait penser au cou d'une volaille déplumée par la maladie.",
            "author": "Barbusse",
            "title": ", Feu",
            "date": ", 1916"
          },
          {
            "text": "Les chemins durs, raboteux et mal entretenus, qu'on trouve dans la plupart des provinces voisines.",
            "author": "Tocqueville",
            "title": ", Anc. Rég. et Révol.",
            "date": ", 1856"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. inégal, râpeux, rêche, rugueux"
      },
      {
        "text": "Qui manque d'aménité.",
        "examples": [
          {
            "text": "Votre titre et les manières peut-être un peu raboteuses des gens qui pensent comme vous sur les trois quarts des questions, vous empêchent de les voir.",
            "author": "Stendhal",
            "title": ", Armance",
            "date": ", 1827"
          },
          {
            "text": "Montlosier, esprit abrupt et un peu rustique, raboteux pour ainsi dire, n'avait guère souci de la liaison dans les idées.",
            "author": "Sainte-Beuve",
            "title": ", Caus. lundi, t. 5",
            "date": ", 1852"
          },
          {
            "text": "À la constance des Laborderie il opposa une constance plus serrée, un entêtement raboteux, spasmodique; mais dont la ligne tourmentée ne se brisa pas une fois.",
            "author": "Genevoix",
            "title": ", Assassin",
            "date": ", 1948"
          }
        ],
        "syntagme": null,
        "synonymes": "Synon. fruste, revêche, rude."
      },
      {
        "text": "Qui est heurté, inégal.",
        "examples": [
          {
            "text": "J'ai poli le plus que j'ai pu certains endroits raboteux, et en somme je crois que cela est plus présentable.",
            "author": "Mérimée",
            "title": ", Lettres Delessert",
            "date": ", 1870"
          },
          {
            "text": "La conduite du discours était malhabile et raboteuse. Il n'importait et il le savait bien. Éclatait partout une puissance d'affirmation qui avait sa source dans la vie même.",
            "author": "Guéhenno",
            "title": ", Jean-Jacques",
            "date": ", 1948"
          }
        ],
        "syntagme": "Style raboteux.",
        "synonymes": "Synon. hérissé, rocailleux, rude."
      }
    ]
  },
  "mansuétude": {
    "word": "mansuétude",
    "definitions": [
      {
        "text": "Disposition morale qui incline à la douceur, la patience, au pardon.",
        "examples": [
          {
            "text": "J'ai inséparablement uni l'humilité, la patience et la mansuétude par le feu de la charité.",
            "author": "Montalembert",
            "title": ", Ste Élisabeth",
            "date": ", 1836"
          },
          {
            "text": "Toute la Bible est un hymne à la justice, c'est-à-dire, selon le style hébreu, à la charité, à la mansuétude du puissant envers le faible...",
            "author": "Proudhon",
            "title": ", Syst. contrad. écon., t. 1",
            "date": ", 1846"
          },
          {
            "text": "brotonneau:.",
            "author": "Flers, Caillavet",
            "title": ", M. Brotonneau",
            "date": ", 1923"
          }
        ],
        "syntagme": "La divine mansuétude; le Dieu de la mansuétude; mansuétude infinie; être plein de mansuétude; respirer la mansuétude; faire preuve de mansuétude.",
        "synonymes": "Synon. bénignité, bienveillance, bonté, débonnaireté, indulgence, miséricorde"
      },
      {
        "text": "Indulgence excessive, faiblesse.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Manifestation de cette disposition.",
        "examples": [],
        "syntagme": null,
        "synonymes": null
      },
      {
        "text": "Douceur, calme, sérénité.",
        "examples": [
          {
            "text": "La maison l'accueillit dans son ombre paisible, son silence plein de fraîcheur et de mansuétude.",
            "author": "Chardonne",
            "title": ", Épithal.",
            "date": ", 1921"
          }
        ],
        "syntagme": "Mansuétude habituelle.",
        "synonymes": null
      }
    ]
  }
}